{
  "clinical_guideline": {
    "id": "lung_cancer_2025",
    "title": "Злокачественное новообразование бронхов и легкого",
    "short_title": "Рак легкого (РЛ)",
    "approval_year": 2025,
    "developers": [
      "Общероссийский национальный союз \"Ассоциация онкологов России\"",
      "Общероссийская общественная организация \"Российское общество клинической онкологии\""
    ],
    "coding_icd10": {
      "codes": [
        {
          "code": "C34.0",
          "description": "Злокачественное новообразование главного бронха"
        },
        {
          "code": "C34.1",
          "description": "Злокачественное новообразование верхней доли, бронхов или легкого"
        },
        {
          "code": "C34.2",
          "description": "Злокачественное новообразование средней доли, бронхов или легкого"
        },
        {
          "code": "C34.3",
          "description": "Злокачественное новообразование нижней доли, бронхов или легкого"
        },
        {
          "code": "C34.8",
          "description": "Злокачественное новообразование бронхов или легкого, выходящее за пределы одной и более вышеуказанных локализаций"
        },
        {
          "code": "C34.9",
          "description": "Злокачественное новообразование бронхов или легкого неуточненной локализации"
        }
      ]
    },
    "sections": [
      {
        "id": "sec1",
        "number": 1,
        "title": "Краткая информация по заболеванию или состоянию",
        "subsections": [
          {
            "id": "sec1.1",
            "number": "1.1",
            "title": "Определение заболевания или состояния",
            "content": "Рак легкого (РЛ) – собирательное понятие, объединяющее различные по происхождению, гистологической структуре, клиническому течению и результатам лечения злокачественные эпителиальные опухоли из покровного эпителия слизистой оболочки бронхов, бронхиальных слизистых желез бронхиол и легочных альвеол [1, 2]."
          },
          {
            "id": "sec1.2",
            "number": "1.2",
            "title": "Этиология и патогенез заболевания или состояния",
            "content": "У подавляющего большинства пациентов, страдающих от РЛ (85–90 %) развитие заболевания связано с курением [3]. Также в качестве этиологических факторов рассматриваются: контакт с канцерогенами (асбест, хром, никель, кадмий, мышьяк, дизельное топливо), ионизирующее излучение, загрязнение атмосферы, хронические заболевания легких."
          },
          {
            "id": "sec1.3",
            "number": "1.3",
            "title": "Эпидемиология заболевания или состояния",
            "content": "По заболеваемости РЛ занимает 1-е место среди других злокачественных опухолей у мужчин в России, а по смертности – 1-е место среди мужчин и женщин как в России, так и в мире. В России в 2022 г. с впервые выявленным установленным диагнозом РЛ взято на учет 44981 случай. Летальность на первом году составляет 44,8% [4]. От него ежегодно умирает больше пациентов, чем от рака простаты, молочной железы и толстой кишки вместе взятых [5]."
          },
          {
            "id": "sec1.4",
            "number": "1.4",
            "title": "Особенности кодирования заболевания по МКБ-10",
            "content": "Злокачественное новообразование бронхов и легкого (С34): С34.0, С34.1, С34.2, С34.3, С34.8, С34.9."
          },
          {
            "id": "sec1.5",
            "number": "1.5",
            "title": "Классификация заболевания или состояния",
            "subsections": [
              {
                "id": "sec1.5.1",
                "title": "Международная гистологическая классификация (2021)",
                "content": "Классификация эпителиальных опухолей легкого ВОЗ (2021):",
                "tables": [
                  {
                    "id": "tab_histology",
                    "title": "Гистологическая классификация эпителиальных опухолей легкого ВОЗ (2021)",
                    "headers": ["Код МКБ-О", "Тип опухоли"],
                    "rows": [
                      ["Папилломы:", ""],
                      ["8052/0", "Плоскоклеточная папиллома БДУ"],
                      ["8053/0", "Плоскоклеточная папиллома инвертированного типа"],
                      ["8260/0", "Железистая папиллома"],
                      ["8560/0", "Смешанная плоскоклеточно-железистая папиллома"],
                      ["Аденомы:", ""],
                      ["8832/0", "Склерозирующаяся пневмоцитома"],
                      ["8251/0", "Альвеолярная аденома"],
                      ["8260/0", "Папиллярная аденома"],
                      ["8140/0", "Бронхиолярная аденома/реснитчатая микронодулярная муконодулярная папиллярная опухоль*"],
                      ["8470/0", "Муцинозная цистаденома"],
                      ["8480/0", "Аденома слизистых желез"],
                      ["Преднивазивные железистые процессы:", ""],
                      ["8250/0", "Атипичная аденоматозная гиперплазия"],
                      ["8250/2", "Аденокарцинома in situ немуцинозная"],
                      ["8253/2", "Аденокарцинома in situ муцинозная"],
                      ["Аденокарциномы:", ""],
                      ["8256/3", "Минимально инвазивная аденокарцинома, немуцинозная"],
                      ["8257/3", "Минимально инвазивная аденокарцинома, муцинозная"],
                      ["8250/3", "Стелющаяся аденокарцинома"],
                      ["8551/3", "Ацинарная аденокарцинома"],
                      ["8260/3", "Папиллярная аденокарцинома"],
                      ["8265/3", "Микропапиллярная аденокарцинома"],
                      ["8230/3", "Солидная аденокарцинома"],
                      ["8253/3", "Инвазивная муцинозная аденокарцинома"],
                      ["8254/3", "Смешанная инвазивная муцинозная и немуцинозная аденокарцинома"],
                      ["8480/3", "Коллоидная аденокарцинома"],
                      ["8333/3", "Фетальная аденокарцинома"],
                      ["8144/3", "Аденокарцинома кишечного типа"],
                      ["8140/3", "Аденокарцинома БДУ"],
                      ["Преднивазивные плоскоклеточные процессы:", ""],
                      ["8070/2", "Плоскоклеточный рак in situ"],
                      ["8077/0", "Слабая плоскоклеточная дисплазия"],
                      ["8077/2", "Умеренная плоскоклеточная дисплазия"],
                      ["8077/2", "Тяжелая плоскоклеточная дисплазия"],
                      ["Плоскоклеточные карциномы:", ""],
                      ["8070/3", "Плоскоклеточный рак БДУ"],
                      ["8071/3", "Плоскоклеточный ороговевающий рак"],
                      ["8072/3", "Плоскоклеточный неороговевающий рак"],
                      ["8083/3", "Базалоидный плоскоклеточный рак"],
                      ["8082/3", "Лимфоэпителиальный рак"],
                      ["Нейроэндокринные новообразования:", ""],
                      ["Преднивазивный процесс:", ""],
                      ["8040/0", "Диффузная идиопатическая легочная нейроэндокринноклеточная гиперплазия"],
                      ["Нейроэндокринные опухоли:", ""],
                      ["8240/3", "Карциноид БДУ/нейроэндокринная опухоль БДУ"],
                      ["8240/3", "Типичный карциноид/нейроэндокринная опухоль G1"],
                      ["8249/3", "Атипичный карциноид/нейроэндокринная опухоль G2"],
                      ["Нейроэндокринные карциномы:", ""],
                      ["8041/3", "Мелкоклеточный рак"],
                      ["8045/3", "Комбинированный мелкоклеточный рак"],
                      ["8013/3", "Крупноклеточный нейроэндокринный рак"],
                      ["8013/3", "Комбинированный крупноклеточный нейроэндокринный рак"],
                      ["Другие эпителиальные опухоли:", ""],
                      ["8012/3", "Крупноклеточный рак БДУ"],
                      ["8560/3", "Железисто-плоскоклеточный рак"],
                      ["8022/3", "Плеоморфный рак"],
                      ["8032/3", "Веретеноклеточный рак"],
                      ["8031/3", "Гигантоклеточный рак"],
                      ["8980/3", "Карциносаркома"],
                      ["8972/3", "Легочная бластома"],
                      ["8023/3", "NUT-карцинома"],
                      ["8044/3", "Торакальная SMARCA4-дефицитная недифференцированная опухоль*"],
                      ["Опухоли по типу новообразований слюнных желез:", ""],
                      ["8430/3", "Мукоэпидермоидный рак"],
                      ["8200/3", "Аденокистозный рак"],
                      ["8562/3", "Эпителиально-миоэпителиальный рак"],
                      ["8940/0", "Плеоморфная аденома"],
                      ["8982/0", "Мизопителиома"],
                      ["8982/3", "Мизопителиальный рак"],
                      ["8310/3", "Гиалинизирующийся светлоклеточный рак"]
                    ]
                  }
                ]
              },
              {
                "id": "sec1.5.2",
                "title": "Клинико-анатомическая классификация",
                "content": "Центральный рак легкого локализуется в бронхах (главном, промежуточном, долевом, сегментарном, субсегментарном). По направлению роста различают экзофитный (эндобронхиальный) рак, эндофитный (экзобронхиальный) рак, разветвленный рак с муфтообразным перибронхиальным ростом, а также опухоли со смешанным характером роста [1, 2]. Периферический рак легкого локализуется в периферических отделах легкого. Различают узловую форму опухоли, пневмониеподобный рак и рак верхушки легкого с синдромом Панкоста [1, 2]. Атипичные формы рака легкого: медиастинальная форма, милиарный канцероматоз [8, 9]."
              },
              {
                "id": "sec1.5.3",
                "title": "Стадирование",
                "content": "Для определения стадии РЛ используется Международная классификация стадий злокачественных новообразований TNM (9-е издание, 2024) [6, 7].",
                "tables": [
                  {
                    "id": "tab1",
                    "title": "Таблица 1. Стадирование рака легкого по международной классификации стадий злокачественных новообразований TNM (9-е издание, 2024)",
                    "headers": ["Стадия", "TNM"],
                    "rows": [
                      ["Оккультная", "TxN0M0"],
                      ["0", "TisN0M0"],
                      ["IA", "T1N0M0"],
                      ["IA1", "T1mi/T1aN0M0"],
                      ["IA2", "T1bN0M0"],
                      ["IA3", "T1cN0M0"],
                      ["IB", "T2aN0M0"],
                      ["IIA", "T1a-c/T2bN1/N0M0"],
                      ["IIB", "T1a-c/T2a,b/T3N2a/N1/N0M0"],
                      ["IIIA", "T1a-c/T2a,b/T3/T4N2b/N2a/N1-2a/N0-1M0"],
                      ["IIIB", "T1a-c,2a,b/T3/T4N3/N2b/N2a,bM0"],
                      ["IIIC", "T3, T4N3M0"],
                      ["IVA", "Любое Т, Любое N, M1a, M1b"],
                      ["IVB", "Любое Т, Любое N, M1c"]
                    ],
                    "footnote": "Сокращения: Т – первичная опухоль, N – вовлечение регионарных лимфатических узлов, M - отдаленные метастазы."
                  }
                ],
                "details": {
                  "T": {
                    "Tx": "Первичная опухоль не может быть оценена или опухоль верифицирована путем обнаружения злокачественных клеток в мокроте или лаваже, при этом опухоль не визуализируется при бронхоскопии.",
                    "T0": "Первичная опухоль не определяется.",
                    "Tis": "Карцинома in situ.",
                    "T1": "Опухоль ≤ 30 мм в наибольшем измерении, окружена легочной паренхимой или висцеральной плеврой, нет признаков инвазии проксимальнее долевого бронха.",
                    "T1mi": "Минимально инвазивная аденокарцинома.",
                    "T1a": "Опухоль ≤ 10 мм.",
                    "T1b": "Опухоль > 10 мм, но ≤ 20 мм.",
                    "T1c": "Опухоль > 20 мм, но ≤ 30 мм.",
                    "T2": "Опухоль от 31 до 50 мм; или вовлечение главного бронха независимо от расстояния до карины, но без ее поражения; поражение висцеральной плевры; ателектаз или обструктивный пневмонит, распространяющийся на корень, вовлекающий часть или все легкое.",
                    "T2a": "Опухоль от 31 до 40 мм.",
                    "T2b": "Опухоль от 41 до 50 мм.",
                    "T3": "Опухоль от 51 до 70 мм; или прямая инвазия в грудную стенку, диафрагмальный нерв, париетальный перикард; или метастатические узлы в той же доле.",
                    "T4": "Опухоль > 70 мм; или поражение диафрагмы, средостения, сердца, крупных сосудов, трахеи, возвратного гортанного нерва, пищевода, тела позвонка, бифуркации трахеи, висцерального перикарда; или метастатические узлы в других ипсилатеральных долях."
                  },
                  "N": {
                    "Nx": "Невозможно дать оценку регионарных лимфатических узлов.",
                    "N0": "Нет метастазов в регионарных лимфатических узлах.",
                    "N1": "Метастазы в ипсилатеральных перибронхиальных и/или ипсилатеральных корневых лимфатических узлах, или во внутрилегочных лимфатических узлах, включая прямое поражение.",
                    "N2": "Метастазы в ипсилатеральных медиастинальных и/или субкаринальных лимфатических узлах.",
                    "N2a": "Поражены лимфатические узлы одного коллектора N2.",
                    "N2b": "Множественное вовлечение лимфатических узлов коллектора N2.",
                    "N3": "Метастазы в контралатеральных медиастинальных, контралатеральных корневых, ипсилатеральных или контралатеральных любых лестничных или надключичных лимфатических узлах."
                  },
                  "M": {
                    "M0": "Нет отдаленных метастазов.",
                    "M1": "Отдаленные метастазы есть.",
                    "M1a": "Опухолевые узлы в контралатеральном легком, опухолевое узелковое поражение плевры, метастатический плевральный или перикардиальный выпот.",
                    "M1b": "Одиночный отдаленный опухолевый узел.",
                    "M1c": "Множественные внелегочные метастазы в одном или нескольких органах.",
                    "M1c1": "Множественные метастазы в пределах одного органа или системы.",
                    "M1c2": "Множественные метастазы в нескольких органах."
                  }
                }
              },
              {
                "id": "sec1.5.4",
                "title": "Классификация МРЛ",
                "content": "Для мелкоклеточного рака легкого (МРЛ) может применяться упрощенная классификация по степени распространенности: локализованная форма (опухолевый процесс в одном легком и средостении, в пределах гемиторакса и возможность облучения одним полем) и распространенная форма."
              }
            ]
          },
          {
            "id": "sec1.6",
            "number": "1.6",
            "title": "Клиническая картина",
            "content": "Клинические симптомы опухолевого поражения могут сочетаться с симптомами сопутствующих осложнений. Первичные симптомы – кашель, одышка, боль в груди, кровохарканье, общие симптомы – слабость, утомляемость, снижение аппетита. Вторичные симптомы появляются в результате сопутствующих воспалительных осложнений, регионарного или отдаленного метастазирования, инвазии прилежащих органов [9]. К клиническим проявлениям относятся также паранеопластические синдромы. Возможно и бессимптомное течение РЛ."
          }
        ]
      },
      {
        "id": "sec2",
        "number": 2,
        "title": "Диагностика",
        "subsections": [
          {
            "id": "sec2.1",
            "number": "2.1",
            "title": "Жалобы и анамнез",
            "content": "Выраженность клинической симптоматики при РЛ зависит от клинико-анатомической формы новообразования, его гистологической структуры, локализации, размеров и типа роста опухоли, характера метастазирования, сопутствующих воспалительных изменений в бронхах и легочной ткани [1,9]. Кашель при центральном РЛ у большинства пациентов сухой, временами надсадный. С нарастанием обтурации бронха кашель может сопровождаться мокротой слизистого или слизисто-гнойного характера. Кровохарканье может проявляться в виде прожилок алой крови в мокроте или в виде диффузно окрашенной мокроты. Одышка выражена тем ярче, чем крупнее просвет пораженного бронха при центральном раке, или ее выраженность зависит от размера периферической опухоли, т. е. степени сдавления анатомических структур средостения, особенно крупных венозных стволов, бронхов и трахеи. Боль в грудной клетке различной интенсивности на стороне поражения может быть обусловлена локализацией новообразования в плащевой зоне легкого, особенно при прорастании опухолью плевры и грудной стенки, а также наличием плеврального выпота или ателектаза легкого с признаками обтурационного пневмонита. При наличии периферического рака верхушки легкого может наблюдаться симптомокомплекс Панкоста (боль в участке плечевого сустава и плеча, атрофия мышц предплечья, синдром Горнера). Синдром сдавления верхней полой вены (цианоз, отек лица, шеи, верхних конечностей, развитые подкожные венозные коллатерали на туловище) наиболее характерен для медиастинальной формы РЛ и МРЛ. У некоторых пациентов выявляются паранеопластические синдромы, связанные с гиперпродукцией гормонов. РЛ может сопровождаться тромбофлебитом, различными вариантами нейро- и миопатии, своеобразными дерматозами, нарушениями жирового и липидного обмена, артралгическими и ревматоидноподобными состояниями, остеоартропатией (синдром Мари–Бамбергера), синдромом «барабанных палочек» [1]. При периферическом раке верхушки легкого возможно появление синдрома Бернара–Горнера (птоз, миоз, энофтальм) в сочетании с болями в плечевом суставе и плече, прогрессирующей атрофией мышц дистальных отделов предплечья [2]. Возможно бессимптомное развитие заболевания."
          },
          {
            "id": "sec2.2",
            "number": "2.2",
            "title": "Физикальное обследование",
            "content": "Физикальное обследование включает оценку общего состояния, аускультацию легких, пальпацию периферических лимфоузлов, выявление признаков паранеопластических синдромов и синдрома сдавления верхней полой вены."
          },
          {
            "id": "sec2.3",
            "number": "2.3",
            "title": "Лабораторные диагностические исследования",
            "recommendations": [
              {
                "id": "rec2.3.1",
                "text": "Всем пациентам при подозрении на РЛ рекомендовано проведение общего (клинического) анализа крови развернутого, анализа крови биохимического общетерапевтического, коагулограммы, общего анализа мочи для оценки функционального статуса кроветворной, гемостатической, детоксикационной и выделительной систем [11,12].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec2.3.2",
                "text": "При выявлении неплоскоклеточного (в том числе, диморфного) НМРЛ рекомендовано проведение молекулярно-генетических и ИГХ исследований (гистологический или цитологический материал) на наличие активирующих мутаций и экспрессии PD-L1 в зависимости от стадии: при I–III стадии после радикального хирургического лечения «обязательный объем тестирования» включает определение мутаций гена EGFR 18–21 экзоны и транслокаций гена ALK; при II–III стадии «обязательный объем тестирования» после радикального хирургического лечения включает определение экспрессии белка PDL1 иммуногистохимическим методом; при неоперабельной III стадии и IV стадии — «обязательный объем тестирования» [мутации гена EGFR 18–21 экзоны, транслокации ALK, транслокации ROS1, мутации BRAF V600E]; при отсутствии перечисленных активирующих мутаций — определение экспрессии белка PD-L1 иммуногистохимическим методом и «возможный объем тестирования» [транслокации RET, мутации c-MET, мутации 20 экзона HER2, мутации KRAS, транслокации генов семейства NTRK, определение последовательности вставок в 20 экзоне гена EGFR] [347].",
                "evidence_level": "C",
                "reliability_level": 5,
                "comment": "В настоящее время выделено несколько биомаркеров, которые помогают выделить подгруппу пациентов со значимым ответом на определенную терапию: ALK, ROS1 транслокацию генов, EGFR (18–21-й экзоны), BRAF V600E, определение последовательности вставок (инсерций) в 20 экзоне гена EGFR и PD-L1 экспрессию. Расширенное молекулярно-генетическое тестирование может быть полезным для определения тактики лечения и для включения пациента в клинические исследования. С учетом гетерогенности опухолей и появления новых мутаций в процессе терапии при прогрессировании целесообразны повторные биопсии."
              },
              {
                "id": "rec2.3.3",
                "text": "При выявлении неплоскоклеточного (в том числе диморфного) рака при отсутствии возможности проведения молекулярно-генетического исследования в биопсийном (операционном) материале (в том числе цитологическом) рекомендовано исследование свободно-циркулирующей опухолевой ДНК плазмы крови в целях детектирования мутаций в генах EGFR (молекулярно-генетическое исследование мутаций в гене EGFR в крови методом ПЦР) [11, 175].",
                "evidence_level": "C",
                "reliability_level": 5,
                "comment": "Исследование свободно-циркулирующей опухолевой ДНК плазмы крови (или «жидкостная биопсия») не следует проводить вместо молекулярно-генетического исследования биопсийного материала. Характерны низкая чувствительность и высокая специфичность. Вероятность ложноотрицательного результата может составлять до 30% [176,177,178,179]. Необходимо выполнять для выявления мутаций гена EGFR в двух случаях: 1) при неоперабельном раке, когда тканевый образец недоступен; 2) когда невозможно провести исследование по тканевому образцу ввиду низкого его качества или количества [176]."
              },
              {
                "id": "rec2.3.4",
                "text": "При проведении молекулярно-генетического исследования рекомендуется проводить анализ мутаций гена EGFR как в отношении распространенных генетических нарушений (делеции в 19-м экзоне; точечная замена p.L858R в 21-м экзоне), так и в отношении менее распространенных генетических нарушений в 18–21-х экзонах (в частности, вставки в 19-м экзоне, инсерций 20 экзона, а также точечные замены p.L861Q, p.G719X, p.S768I) [180,181,182, 183,184].",
                "evidence_level": "B",
                "reliability_level": 3,
                "comment": "В гене EGFR описаны генетические нарушения, ассоциированные как с потенциальной эффективностью ингибиторов тирозинкиназы EGFR, так и с резистентностью к ним. Результаты молекулярно-генетического исследования должны включать информацию о том, какое именно генетическое нарушение обнаружено."
              }
            ]
          },
          {
            "id": "sec2.4",
            "number": "2.4",
            "title": "Инструментальные диагностические исследования",
            "recommendations": [
              {
                "id": "rec2.4.1",
                "text": "Рекомендуется проведение стандартной рентгенографии легких (или рентгенография легких цифровая) всем пациентам при подозрении на РЛ по клиническим данным [5,11].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec2.4.2",
                "text": "Рекомендуется проведение КТ органов грудной полости (компьютерная томография грудной полости с внутривенным болюсным контрастированием, мультипланарной и трехмерной реконструкцией) от уровня выше верхней апертуры до уровня окончания реберных синусов (включая надпочечники) всем пациентам с подозрением на РЛ [8, 9, 195].",
                "evidence_level": "C",
                "reliability_level": 5,
                "comment": "КТ является основной методикой визуализации. При центральном расположении опухоли КТ позволяет выявить изменения в бронхах до развития воспаления. Периферическая опухоль может иметь вид одиночного очага различной плотности, полости распада или участка инфильтрации. В зависимости от плотности очаг может быть солидного типа, частично солидного типа или очагом по типу «матового стекла»."
              },
              {
                "id": "rec2.4.3",
                "text": "Рекомендуется всем пациентам для определения стадии опухолевого процесса при РЛ применять: 1) для оценки первичной опухоли - КТ органов грудной полости с внутривенным болюсным контрастированием; 2) для оценки регионарных лимфатических узлов и выявления отдаленных метастазов - совмещенное ПЭТ-КТ-исследование всего тела [197-201]; 3) для выявления метастазов в головном мозге - МРТ головного мозга с контрастированием [391].",
                "evidence_level": {
                  "item1": "C (3)",
                  "item2": "C (5)",
                  "item3": "B (2)"
                },
                "comment": "ПЭТ-КТ с 18ФДГ позволяет у 1/3 пациентов изменить стадию. Не позволяет достоверно выявлять метастазы в головном мозге, что определяет необходимость применения МРТ или КТ с контрастированием. Внутривенное контрастирование при МРТ достоверно повышает чувствительность в выявлении очагов метастазов в головном мозге."
              },
              {
                "id": "rec2.4.4",
                "text": "Рекомендуется при динамическом наблюдении пациента после хирургического, лучевого и химиотерапевтического лечения РЛ проведение КТ органов грудной полости, в том числе при наличии показаний, с внутривенным болюсным контрастированием [8, 9].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec2.4.5",
                "text": "Рекомендуется применение низкодозной КТ органов грудной полости (НДКТ) для скрининга РЛ в группах риска [200–203].",
                "evidence_level": "A",
                "reliability_level": 1,
                "comment": "Применение НДКТ в группах риска по РЛ с частотой раз в год приводит к снижению смертности от этого заболевания в популяции на 20 % и более [200–202]. Группы риска включают пациентов в возрасте 55–80 лет, курящих в настоящее время (индекс курения – 30 пачка/лет) или бросивших курить не более 15 лет назад. Популяционный скрининг не должен применяться для пациентов без доказанных факторов риска."
              },
              {
                "id": "rec2.4.6",
                "text": "Рекомендуется пациентам с подозрением на РЛ проведение бронхологического исследования (бронхоскопии) при центральном расположении опухолевого узла в легком или периферическом расположении новообразования, но с наличием «дренирующего» бронха [1, 2].",
                "evidence_level": "C",
                "reliability_level": 5,
                "comment": "Позволяет визуально исследовать гортань, трахею и бронхи, увидеть локализацию опухоли, определить границы ее распространения, провести биопсию для гистологического и цитологического исследования."
              },
              {
                "id": "rec2.4.7",
                "text": "Рекомендуется пациентам с подозрением на РЛ проведение трансторакальной биопсии под рентгенологическим или ультразвуковым контролем периферического образования в легком (за исключением образований менее 1 см – Т1а) [8, 9].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec2.4.8",
                "text": "Проведение трансбронхиальной или трансэзофагеальной пункции (EBUS/EUS), медиастиноскопии, торакоскопии рекомендуется пациентам при подозрении на метастатическое поражение лимфатических узлов средостения (N2–3) для оценки распространенности процесса [8, 9].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec2.4.9",
                "text": "Всем пациентам с подозрением на РЛ рекомендуется ультразвуковое исследование органов брюшной полости (комплексное) или КТ органов брюшной полости с внутривенным болюсным контрастированием для уточнения распространенности заболевания [8, 9].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec2.4.10",
                "text": "Пациентам с установленным диагнозом РЛ II-III стадии рекомендуется выполнение остеосцинтиграфии (сцинтиграфия костей всего тела) для уточнения распространенности заболевания и для контроля эффективности лечения, если не проводилось ПЭТ-КТ с 18ФДГ всего тела [11,12].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec2.4.11",
                "text": "Рекомендуется выполнение регистрации электрокардиограммы всем пациентам с подозрением на РЛ для выявления сопутствующей патологии [11,12].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec2.4.12",
                "text": "Рекомендуется при подготовке пациента к хирургическому, лучевому и химиотерапевтическому лечению с целью оценки функционального статуса по показаниям проводить дополнительное обследование: эхокардиографию, холтеровское мониторирование, исследование функции внешнего дыхания, сцинтиграфию легких вентиляционную, ультразвуковую допплерографию сосудов, эзофагогастродуоденоскопию, консультации специалистов [11,12].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec2.4.13",
                "text": "Рекомендуется использование технологий искусственного интеллекта для анализа изображений с целью выявления признаков злокачественных новообразований бронхов и легкого у взрослых [293].",
                "evidence_level": "B",
                "reliability_level": 3
              }
            ]
          },
          {
            "id": "sec2.5",
            "number": "2.5",
            "title": "Иные диагностические исследования",
            "recommendations": [
              {
                "id": "rec2.5.1",
                "text": "Рекомендуется проведение цитологического и/или патолого-анатомического исследования биопсийного (операционного) материала с применением иммуноцитохимического или иммуногистохимического исследования (ИЦХ/ИГХ) для уточнения морфологической формы РЛ и исследования биомаркёров, имеющих прогностическое и предсказательное значение [6, 232].",
                "evidence_level": "C",
                "reliability_level": 5,
                "comment": "В случае низкодифференцированных опухолей оптимальной для ИЦХ/ИГХ является панель из двух маркёров: TTF1 и p63 (или p40). При наличии морфологических признаков нейроэндокринной дифференцировки можно пользоваться антителами к CD56, синаптофизину или хромогранину А."
              },
              {
                "id": "rec2.5.2",
                "text": "Рекомендуется при проведении патолого-анатомического исследования биопсийного (операционного) материала опухоли, полученной при первичной биопсии, отражать в заключении: 1) гистологический тип опухоли в соответствии с классификацией ВОЗ 2021; 2) долю опухолевой ткани в биоптате в процентах [6,12].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec2.5.3",
                "text": "Рекомендуется при проведении патолого-анатомического исследования биопсийного (операционного) материала опухолей, полученных при повторной биопсии на фоне прогрессирования/появления новых очагов, отражать в заключении: 1) соответствует ли гистологический тип опухоли исходному; 2) долю опухолевой ткани в биоптате в процентах [12].",
                "evidence_level": "C",
                "reliability_level": 5,
                "comment": "Приоритетным исследованием на материале повторной биопсии является молекулярно-генетическое исследование для определения механизмов резистентности. ИЦХ/ИГХ выполняется только в ситуации морфологической трансформации опухоли."
              },
              {
                "id": "rec2.5.4",
                "text": "Рекомендуется при проведении патолого-анатомического исследования операционного материала отражать в макроописании: тип образца, сторону поражения, расположение узловых образований, максимальный размер инвазивной части опухоли в двух измерениях, наличие нескольких образований [233, 234,235].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec2.5.5",
                "text": "Рекомендуется при проведении патолого-анатомического исследования операционного материала отражать в микроописании: гистологический тип опухоли, гистологическую степень злокачественности, распространение по воздухоносным путям, инвазию висцеральной плевры, сосудистую инвазию, инвазию в смежные структуры, наличие/отсутствие инвазивной опухоли в крае резекции, расстояние от инвазивной опухоли до ближайшего края резекции, наличие/отсутствие других опухолевых узлов, наличие/отсутствие иных патологических процессов, число исследованных лимфатических узлов, число лимфатических узлов с метастатическим поражением, степень морфологического регресса опухоли в случае проведения неоадъювантной терапии [233, 235].",
                "evidence_level": "C",
                "reliability_level": 5,
                "comment": "Для пациентов, получавших неоадъювантную терапию, следует проводить количественную оценку степени морфологического регресса. Пороговым значением выраженного морфологического регресса является <10% жизнеспособных опухолевых клеток."
              },
              {
                "id": "rec2.5.6",
                "text": "Рекомендуется проводить определение экспрессии белка PD-L1 иммуногистохимическим методом для выявления пациентов, наиболее чувствительных к анти-PD-1/PD-L1 терапии [236].",
                "evidence_level": "C",
                "reliability_level": 5,
                "comment": "Критерии позитивности зависят от используемого антитела и платформы. Для тестов с антителами клонов 22C3 и SP263 следует указывать процент позитивных опухолевых клеток. Для теста с антителами клона SP142 следует указывать процент позитивных опухолевых клеток и процент позитивных иммунных клеток."
              }
            ]
          }
        ]
      },
      {
        "id": "sec3",
        "number": 3,
        "title": "Лечение",
        "subsections": [
          {
            "id": "sec3.1",
            "number": "3.1",
            "title": "Лечение пациентов с немелкоклеточным раком легкого",
            "content": "Один из основных методов лечения РЛ для I-II, частично III стадии – хирургический. Объем операции определяется распространенностью опухолевого процесса, гистологической формой опухоли и функциональным состоянием пациента. При карциноидных опухолях хирургический метод является основным.",
            "subsections": [
              {
                "id": "sec3.1.1",
                "number": "3.1.1",
                "title": "Принципы лечения пациентов с 0–IIIА стадиями заболевания",
                "content": "Пациенты 0–IIIA стадиями НМРЛ, с IIIB (T3N2) – являются потенциально операбельными (при возможности R0-резекции), с учетом функциональных показателей [1, 2].",
                "recommendations": [
                  {
                    "id": "rec3.1.1.1",
                    "text": "Пациентам с 0–IIIA стадиями НМРЛ рекомендуется хирургическое лечение с целью повышения выживаемости при условии соблюдения требований к радикальной операции (R0 резекция) и функциональной операбельности. При планировании пневмонэктомии следует обсудить варианты терапии на мультидисциплинарном консилиуме [7,12].",
                    "evidence_level": "C",
                    "reliability_level": 5,
                    "comment": "Стандартный объем операции включает анатомическую резекцию легкого (сегмент-, лоб-/билобэктомию или пневмонэктомию) с систематической медиастинальной лимфодиссекцией (удалены минимум 6 лимфатических узлов: не менее 3 корневых или бронхопульмональных, не менее 3 – медиастинальных из 3-х разных групп)."
                  },
                  {
                    "id": "rec3.1.1.2",
                    "text": "Торакоскопические операции при клинической форме РЛ I стадии могут быть рассмотрены как стандартный вариант хирургического лечения наряду с открытыми вмешательствами [15-20]. Торакоскопические операции при II стадии оптимально выполнять только в лечебных учреждениях с большим опытом подобных вмешательств.",
                    "evidence_level": null
                  },
                  {
                    "id": "rec3.1.1.3",
                    "text": "Не рекомендуются адъювантная химиотерапия и ЛТ пациентам с I стадией заболевания (кроме Ib стадии высокого риска) [12].",
                    "evidence_level": "C",
                    "reliability_level": 5
                  },
                  {
                    "id": "rec3.1.1.4",
                    "text": "Пациентам группы высокого риска с IB стадией (вовлечение висцеральной плевры, сосудистая инвазия, сателлитные узлы, размер >4 см) рекомендована адъювантная химиотерапия [12].",
                    "evidence_level": "A",
                    "reliability_level": 1
                  },
                  {
                    "id": "rec3.1.1.5",
                    "text": "Пациентам с распространенностью заболевания cT1–2N0 в случае невозможности проведения хирургического лечения или отказа пациента рекомендуется дистанционная лучевая стереотаксическая гипофракционная терапия по радикальной программе с использованием крупных доз за фракцию (РОД 10–18 Гр, СОД 50–54 Гр) [11,24].",
                    "evidence_level": "C",
                    "reliability_level": 5,
                    "comment": "Возможные режимы фракционирования: 7,5Гр 8 Фр (ультрацентральные опухоли); 12Гр 5Фр (центральные опухоли); 20Гр 3Фр (периферические опухоли). При облучении ультрацентрических опухолей целесообразно использовать схему со стандартным фракционированием [7,12,19,32]."
                  },
                  {
                    "id": "rec3.1.1.6",
                    "text": "Пациентам со II стадией НМРЛ рекомендуется проведение адъювантной лекарственной противоопухолевой терапии в целях повышения выживаемости. Предоперационное противоопухолевое лечение данной группе пациентов не рекомендуется [20–23].",
                    "evidence_level": "B",
                    "reliability_level": 2
                  },
                  {
                    "id": "rec3.1.1.7",
                    "text": "Пациентам со II стадией НМРЛ в случае невозможности проведения хирургического лечения рекомендуется ХТ, или ЛТ, или ХЛТ с целью повышения выживаемости [7, 12, 19].",
                    "evidence_level": "C",
                    "reliability_level": 5
                  },
                  {
                    "id": "rec3.1.1.8",
                    "text": "Неоадъювантная лекарственная терапия (2–4 курса) рекомендуется операбельным пациентам с IIIA (N2) и операбельной IIIB (T3N2) стадией, доказанной по данным патолого-анатомического исследования или ПЭТ/КТ, в качестве этапа комбинированного лечения [294].",
                    "evidence_level": "C",
                    "reliability_level": 4
                  },
                  {
                    "id": "rec3.1.1.9",
                    "text": "Пациентам, которые являются кандидатами для неоадъювантной лекарственной терапии (операбельным пациентам с IIIA (N2), операбельной IIIB (T3N2) стадией, имеющих экспрессию PD-L1> 1%), показано проведение НАХТ в комбинации с ингибиторами контрольных точек иммунитета: #ниволумаб** 360 мг 1 раз в 3 нед [334], или #пембролизумаб** 200 мг 1 раз в 3 нед, или #дурвалумаб** 1500 мг 1 раз в 3 нед [347] + платиносодержащие режимы ХТ.",
                    "evidence_level": null,
                    "comment": "Противопоказания для назначения ИКТ могут включать активные аутоиммунные поражения, иммуносупрессивную терапию, драйверные мутации, ассоциированные с меньшим выигрышем от ИТ (мутации EGFR, транслокации ALK)."
                  },
                  {
                    "id": "rec3.1.1.10",
                    "text": "Адъювантная XT, при отсутствии противопоказаний, рекомендуется пациентам во всех случаях N+ с целью повышения выживаемости [2].",
                    "evidence_level": "C",
                    "reliability_level": 5
                  },
                  {
                    "id": "rec3.1.1.11",
                    "text": "ЛТ рекомендуется пациентам с НМРЛ при нерадикальной операции (R+), так как уменьшает риск рецидива [7].",
                    "evidence_level": "C",
                    "reliability_level": 5,
                    "comment": "Относительные показания к послеоперационной ЛТ: экстракапсулярное распространение при N2; поражение самого высокого из резецированных лимфатических узлов; неадекватная лимфаденэктомия и/или N2 с выходом опухоли за пределы капсулы. Послеоперационная ЛТ не влияет на ОВ пациентов."
                  },
                  {
                    "id": "rec3.1.1.12",
                    "text": "После завершения 1-4 курсов платиносодержащей ХТ пациентам с положительной экспрессией PD-L1 в ≥ 50% опухолевых клеток без активирующих мутаций в генах EGFR, ALK, рекомендуется поддерживающая ИТ атезолизумабом** (если не проводилась неоадъювантная терапия с включением ИТ) [240].",
                    "evidence_level": "A",
                    "reliability_level": 2
                  },
                  {
                    "id": "rec3.1.1.13",
                    "text": "Пациентам с Ib–IIIA стадией при выявлении активирующих мутаций гена EGFR (делеции в 19-м экзоне; p.L858R в 21-м экзоне) рекомендуется адъювантная таргетная терапия осимертинибом** в течение 3 лет, с целью улучшения безрецидивной и общей выживаемости. Таргетная терапия может быть начата после адъювантной ПХТ (до 26 недель после операции) или вместо адъвантной ПХТ (до 10 недель после операции) [204].",
                    "evidence_level": "A",
                    "reliability_level": 2
                  },
                  {
                    "id": "rec3.1.1.14",
                    "text": "У пациентов с Ib–IIIA с выявленной ALK транслокацией адъювантная терапия алектиниб** 600 мг 2 р/сут в течение 2 лет улучшала показатели безрецидивной выживаемости [239].",
                    "evidence_level": null
                  },
                  {
                    "id": "rec3.1.1.15",
                    "text": "При исходно нерезектабельной опухоли у пациентов с ECOG 0–1 при IIIA стадии на 1-м этапе рекомендуется одновременная химиолучевая терапия; у пациентов с ECOG 2 предпочтительнее последовательное использование 2 методов [2].",
                    "evidence_level": "C",
                    "reliability_level": 5
                  },
                  {
                    "id": "rec3.1.1.16",
                    "text": "Пациентам с IIIA стадией после завершения одновременной ХЛТ, без признаков прогрессирования, без активирующих мутаций EGFR/ALK и при уровне экспрессии PD-L1 более 1 %, рекомендуется поддерживающая иммунотерапия дурвалумабом** не позже 60 дней от окончания ЛТ [40,42].",
                    "evidence_level": "B",
                    "reliability_level": 2
                  }
                ],
                "tables": [
                  {
                    "id": "tab2",
                    "title": "Таблица 2. Рекомендуемые схемы комбинированной неоадьювантной лекарственной терапии при немелкоклеточном раке легкого",
                    "headers": ["Препарат", "Схема лечения"],
                    "rows": [
                      ["Гемцитабин** + цисплатин**", "1250 мг/м² в/в в 1-й и 8-й дни цикла. 80 мг/м² в/в в 1-й день цикла. Цикл – 21 день; до 4 циклов [29]"],
                      ["Винорелбин** + цисплатин**", "30 мг/м² в/в (максимум 60 мг/м² внутрь) в 1-й и 8-й дни цикла. 80 мг/м² в/в в 1-й день цикла. Цикл – 21 день; до 4 циклов [20, 27, 347]"],
                      ["#Паклитаксел** + карбоплатин**", "175 мг/м² в/в в 1-й день цикла. AUC 5 в/в в 1-й день цикла. Цикл – 21 день; до 4 циклов [29]"],
                      ["#Доцетаксел** + карбоплатин**", "75 мг/м² в/в в 1-й день цикла. AUC 6 в/в в 1-й день цикла. Цикл – 21 день; до 4 циклов [29]"],
                      ["#Доцетаксел** + цисплатин**", "75 мг/м² в/в в 1-й день цикла. 75 мг/м² в/в в 1-й день цикла. Цикл – 21 день; до 4 циклов [31]"],
                      ["#Ниволумаб** + 1) карбоплатин** + #паклитаксел** (для любого гистологического подтипа) или 2) цисплатин** + гемцитабин** (для плоскоклеточного НМРЛ) или 3) цисплатин** + #теметрексед** (для неплоскоклеточного НМРЛ)", "360 мг в/в кап. в 1-й день в комбинации с одним из режимов ХТ [334,335]: 1) AUC 5–6 в/в в 1-й день; 175–200 мг/м² в/в в 1-й день; Цикл 21 день, 3 цикла; 2) 75 мг/м² в/в в 1-й день; 1250 мг/м² в/в в 1-й и 8-й дни; Цикл 21 день, 3 цикла; 3) 75 мг/м² в/в в 1-й день; 500 мг/м² в/в в 1-й день; Цикл 21 день, 3 цикла"],
                      ["#Пембролизумаб** + 1) цисплатин** + гемцитабин** (для плоскоклеточного НМРЛ) или 2) цисплатин** + #теметрексед** (для неплоскоклеточного НМРЛ); Адъювантный этап: #пембролизумаб** 200 мг в/в каждые 3 нед. до 13 циклов [336]", "200 мг в/в в 1-й день в комбинации с одним из режимов ХТ [336]: 1) 75 мг/м² в/в в 1-й день; 1000 мг/м² в/в в 1-й и 8-й дни; Цикл 21 день х4 цикла; 2) 75 мг/м² в/в в 1-й день; 500 мг/м² в/в в 1-й день; Цикл 21 день х 4 цикла"],
                      ["#Дуравлумаб** + 1) цисплатин** + гемцитабин** (для плоскоклеточного НМРЛ) или 2) #паклитаксел + карбоплатин** (для плоскоклеточного НМРЛ) или 3) цисплатин** + #теметрексед** (для неплоскоклеточного НМРЛ); Адъювантный этап: #дуравлумаб** 1500 мг в/в каждые 4 нед. 12 циклов [347]", "1500 мг в/в 60-минутная инфузия + ХТ [337]: 1) 75мг/м² в/в в 1й день; 1250 мг/м² в/в в 1 й и 8-й дни; Цикл 21 день х 4 цикла; 2) 200 мг/м² в/в в 1-й день; AUC 5-6 в/в в 1-й день; Цикл 21 день х 4 цикла [337]; 3) 75 мг/м² в/в в 1-й день; 500 мг/м² в/в в 1-й день; Цикл 21 день х 4 цикла"]
                    ]
                  },
                  {
                    "id": "tab3",
                    "title": "Таблица 3. Рекомендуемые режимы адъювантной лекарственной терапии, в т.ч. периоперационные схемы лечения",
                    "headers": ["Препарат", "Схема лечения"],
                    "rows": [
                      ["Цисплатин** + #Винорелбин**", "50 мг/м² в/в в 1-й и 8-й дни; 25 мг/м² в/в в 1-й, 8-й, 15-й, 22-й дни, каждые 4 нед., 4 цикла [21]"],
                      ["Цисплатин** + #Винорелбин**", "100 мг/м² в/в в 1-й день; 30 мг/м² в/в в 1-й, 8-й, 15-й, 22-й дни, каждые 4 нед., 4 цикла [33]"],
                      ["Цисплатин** + Винорелбин**", "80 мг/м² в/в в 1-й день; 25 мг/м² в/в или 60 мг/м² внутрь в 1-й и 8-й дни, каждые 3 нед., 4 цикла [347]"],
                      ["Цисплатин** + Этопозид**", "100 мг/м² в/в в 1-й день; 100 мг/м² в/в в 1–3-й дни, каждые 4 нед., 4 цикла [33]"],
                      ["Цисплатин** + Гемцитабин**", "75 мг/м² в/в в 1-й день; 1250 мг/м² в/в в 1-й и 8-й дни, каждые 3 нед., 4 цикла [347]"],
                      ["Цисплатин** + #Доцетаксел**", "75 мг/м² в/в в 1-й день; 75 мг/м² в/в в 1-й день, каждые 3 нед., 4 цикла [347]"],
                      ["Цисплатин** + #Пеметрексед**", "75 мг/м² в/в в 1-й день; 500 мг/м² в/в в 1-й день, каждые 3 нед., 4 цикла на фоне премедикации фолиевой кислотой** и цианокобаламином** (для неплоскоклеточного НМРЛ) [340]"],
                      ["Карбоплатин** + #Паклитаксел**", "AUC 5–6 в/в в 1-й день; 175–200 мг/м² в/в в 1-й день, каждые 3 нед., 4 цикла [30, 347]"],
                      ["Карбоплатин** + #Гемцитабин**", "AUC 5 в/в в 1-й день; 1000 мг/м² в/в в 1-й и 8-й дни, каждые 3 нед., 4 цикла [342]"],
                      ["Карбоплатин** + Винорелбин**", "AUC 5 в/в в 1-й день; 25 мг/м² в/в или 60 мг/м² внутрь в 1-й и 8-й дни, каждые 3 нед., 4 цикла [348]"],
                      ["Карбоплатин** + #Пеметрексед**", "AUC 5 в/в в 1-й день; 500 мг/м² в/в в 1-й день, каждые 3 нед., 4 цикла на фоне премедикации фолиевой кислотой** и цианокобаламином** (для неплоскоклеточного НМРЛ) [343]"],
                      ["Осимертиниб**", "80 мг внутрь ежедневно до 3 лет или развития непереносимой токсичности, после адъювантной ХТ или без нее (при делеции 19 экзона или мутации L858R в 21 экзоне)"],
                      ["Атезолизумаб**", "1200 мг в/в в 1-й день каждые 3 нед. или 840 мг в/в каждые 2 нед. или 1680 мг в/в каждые 4 нед. до 1 года или развития непереносимой токсичности, после адъювантной ХТ (при гиперэкспрессии PD-L1 в ≥50% опухолевых клеток). Возможно использование п/к формы 1875 мг/15 мл 1 раз в 3 нед. [286]"],
                      ["#Пембролизумаб** (неоадъювантный этап + адъювантный)", "Неоадъювантный этап: 200 мг в/в в 1-й день + ХТ (цисплатин 75 мг/м² + гемцитабин 1000 мг/м² или цисплатин 75 мг/м² + пеметрексед 500 мг/м²) каждые 3 нед., 4 цикла. Адъювантный этап: 200 мг в/в каждые 3 нед. до 13 циклов [237]"],
                      ["Алектиниб**", "600 мг х 2 раза в день до 2х лет (при транслокации ALK) [239]"],
                      ["#Ниволумаб** (неоадъювантный этап + адъювантный)", "Неоадъювантный этап: 360 мг в/в каждые три недели + ХТ (паклитаксел 175 мг/м² + карбоплатин AUC 5-6 для любого подтипа; пеметрексед 500 мг/м² + цисплатин 75 мг/м² или карбоплатин AUC 5-6 для неплоскоклеточного; доцетаксел 75 мг/м² + цисплатин 75 мг/м² для плоскоклеточного) 4 цикла. Адъювантный этап: 480 мг каждые 4 недели до 1 года [334,335,347,349]"],
                      ["#Дурвалумаб** (неоадъювантный этап + адъювантный)", "Неоадъювантный этап: 1500 мг в/в + ХТ (цисплатин 75 мг/м² + гемцитабин 1250 мг/м² или паклитаксел 200 мг/м² + карбоплатин AUC 5-6 или цисплатин 75 мг/м² + пеметрексед 500 мг/м²) 4 цикла. Адъювантный этап: 1500 мг в/в каждые 4 нед. 12 циклов [337,347]"]
                    ]
                  }
                ]
              },
              {
                "id": "sec3.1.2",
                "number": "3.1.2",
                "title": "Принципы лечения пациентов с IIIB–IIIC стадией заболевания",
                "content": "Пациентам с IIIB – IIIС стадией НМРЛ на 1-м этапе рекомендуется одновременная химиолучевая терапия для достижения ремиссии и увеличения выживаемости [23, 35]. Стадии IIIB и IIIС являются неоперабельными, IIIB (T3N2) – является потенциально операбельной.",
                "recommendations": [
                  {
                    "id": "rec3.1.2.1",
                    "text": "Пациентам с IIIB – IIIС стадией НМРЛ на 1-м этапе рекомендуется одновременная химиолучевая терапия. Минимальным технологическим стандартом является 3D-XЛT [23, 35].",
                    "evidence_level": "A",
                    "reliability_level": 1,
                    "comment": "Планируемая СОД ЛТ должна составлять 60 Гр (± 10 %) в течение 6 нед. Рекомендуемые режимы ХТ включают соединения платины. Одновременная ХЛТ дает более высокие результаты по сравнению с последовательной, но она более токсична и назначается только пациентам с ECOG 0–1. При ECOG 2 целесообразно последовательное применение ХТ и ЛТ."
                  },
                  {
                    "id": "rec3.1.2.2",
                    "text": "После завершения ХЛТ в одновременном или последовательном вариантах пациентам, не имеющим признаков прогрессирования, без активирующих мутаций EGFR/ALK и при уровне экспрессии PD-L1 более 1 % рекомендуется иммунотерапия дурвалумабом** не позже 60 дней после окончания ЛТ [42].",
                    "evidence_level": "A",
                    "reliability_level": 2,
                    "comment": "Препарат назначается в дозе 10 мг/кг каждые 2 нед. либо 1500 мг каждые 4 нед. в течение не менее 12 мес. или до прогрессирования."
                  },
                  {
                    "id": "rec3.1.2.3",
                    "text": "У больных с активирующими мутациями в гене EGFR (делеция в 19 экзоне и мутация L858R) рекомендуется поддерживающая терапия осимертинибом** (80 мг в сут внутрь до прогрессирования или непереносимой токсичности) после ХЛТ [241, 345].",
                    "evidence_level": "A",
                    "reliability_level": 2
                  },
                  {
                    "id": "rec3.1.2.4",
                    "text": "При противопоказаниях к ХЛТ рекомендуется проводить системное лекарственное лечение, включая молекулярно-направленное и иммунотерапию. При противопоказаниях к ХТ возможно рассмотреть вариант проведения ЛТ в монорежиме [317].",
                    "evidence_level": "C",
                    "reliability_level": 5
                  }
                ],
                "tables": [
                  {
                    "id": "tab4",
                    "title": "Таблица 4. Режимы химиотерапии, часто применяемые в лечении IIIA, IIIB, IIIC стадий НМРЛ в комбинации с лучевой терапией",
                    "headers": ["Схема лечения"],
                    "rows": [
                      ["#Паклитаксел** 175-200 мг/м² в/в в 1-й день + карбоплатин** AUC 5 в/в в 1-й день, интервал 3 нед., 3–4 курса [350, 351, 352]"],
                      ["#Пеметрексед** 500 мг/м² в/в в 1-й день + цисплатин** 75 мг/м² (или карбоплатин** AUC 5) в/в в 1-й день каждые 3 нед., 3 курса одновременно с ЛТ (при неплоскоклеточном НМРЛ) [38]"],
                      ["Этопозид** 50 мг/м² в/в в 1–5-й, 29–33-й дни + цисплатин** 50 мг/м² в 1, 8, 29, 36-й дни одновременно с ЛТ [39,40]"],
                      ["#Паклитаксел** 50 мг/м² в/в + карбоплатин** AUC 2 в/в еженедельно на фоне ЛТ"]
                    ]
                  }
                ]
              },
              {
                "id": "sec3.1.3",
                "number": "3.1.3",
                "title": "Принципы лечения пациентов с IV стадией заболевания",
                "content": "Рекомендуется проводить противоопухолевую лекарственную терапию. Лечение следует расценивать как паллиативное, направленное на увеличение продолжительности жизни, улучшение ее качества и контроль симптомов.",
                "recommendations": [
                  {
                    "id": "rec3.1.3.1",
                    "text": "Всем пациентам с IV стадией НМРЛ без активирующих мутаций в состоянии ECOG 0-2, при отсутствии противопоказаний рекомендуется проведение комбинированной платиносодержащей ХТ [62-64].",
                    "evidence_level": "A",
                    "reliability_level": 1,
                    "comment": "Целесообразны 4 цикла ХТ при контроле роста опухоли; число циклов может быть увеличено до 6 при нарастающем эффекте. При неплоскоклеточном РЛ при отсутствии прогрессирования после 4-6 циклов возможна поддерживающая терапия пеметрекседом**, или бевацизумабом**, или их комбинацией."
                  },
                  {
                    "id": "rec3.1.3.2",
                    "text": "Рекомендуется рассмотреть возможность проведения монохимиотерапии (винорелбин**, гемцитабин**, этопозид**, пеметрексед**) для лечения пациентов с ECOG 2; в качестве минимального варианта лечения - этопозидом** 50 мг/м² внутрь в течение 14-21 дня каждые 28 дней [54; 273, 297].",
                    "evidence_level": {
                      "этопозид": "C (4)",
                      "другие": "B (2)"
                    }
                  },
                  {
                    "id": "rec3.1.3.3",
                    "text": "При непереносимости ХТ и ECOG 2 при любом уровне PD-L1 может быть рекомендован атезолизумаб** [242].",
                    "evidence_level": "B",
                    "reliability_level": 2
                  },
                  {
                    "id": "rec3.1.3.4",
                    "text": "В случае метастатического поражения костей (литического и смешанного характера) назначать бифосфонаты или деносумаб** (оптимально) в целях уменьшения болевого синдрома [69, 75].",
                    "evidence_level": "B",
                    "reliability_level": 2
                  },
                  {
                    "id": "rec3.1.3.5",
                    "text": "При угрозе перелома либо с обезболивающей целью рекомендована паллиативная ЛТ на область симптомного метастатического поражения костей [77].",
                    "evidence_level": "B",
                    "reliability_level": 1
                  }
                ],
                "subsections": [
                  {
                    "id": "sec3.1.3.2",
                    "title": "Иммунотерапия",
                    "recommendations": [
                      {
                        "id": "rec3.1.3.2.1",
                        "text": "Возможно применение иммунотерапии в комбинации с цитостатическими препаратами и изолированно. Применение иммунотерапии целесообразно у больных без активирующих мутаций EGFR, BRAF или транслокаций ALK, ROS1.",
                        "comment": "Наиболее эффективно применение иммунотерапии у пациентов с высоким (≥50 %) или ультравысоким (≥90 %) уровнем экспрессии PD-L1. В остальных группах применение иммунотерапии целесообразно в сочетании с ПХТ. При высокой экспрессии PD-L1, курении, небольшом объеме опухолевой массы возможно применение иммунотерапии без цитостатического компонента - пембролизумабом** [246, 251], атезолизумабом** [247, 248, 253]."
                      },
                      {
                        "id": "rec3.1.3.2.2",
                        "text": "При непереносимости ХТ в качестве иммунотерапии I линии при распространенном НМРЛ с экспрессией PD-L1 в ≥ 1 % возможно проведение анти-PD-1 терапии пембролизумабом** 200 мг каждые 3 нед. или 400 мг каждые 6 нед. При непереносимости ХТ у ослабленных больных (ECOG 2) может быть применена иммунотерапия атезолизумабом** в монорежиме без учета статуса PD-L1 [242].",
                        "evidence_level": null
                      },
                      {
                        "id": "rec3.1.3.2.3",
                        "text": "При экспрессии PD-L1>50%, большом объеме опухолевой массы и выраженных симптомах предпочтительно рассмотреть применение химиоиммунотерапии в связи с более высоким непосредственным эффектом [243,244].",
                        "evidence_level": null
                      },
                      {
                        "id": "rec3.1.3.2.4",
                        "text": "Рекомендуется комбинация ИТ с ХТ пациентам с распространенным неплоскоклеточным НМРЛ в одном из режимов: пембролизумаб 200 мг + пеметрексед 500 мг/м² + цисплатин 75 мг/м² (или карбоплатин AUC 5) 4 курса, затем поддерживающая терапия пембролизумабом и пеметрекседом; атезолизумаб 1200 мг + паклитаксел 200 мг/м² + карбоплатин AUC 6 + бевацизумаб 15 мг/кг 4 курса, затем поддерживающая терапия атезолизумабом и бевацизумабом; двойная ИТ (ниволумаб 3 мг/кг 1 раз в 2 нед + ипилимумаб 1 мг/кг 1 раз в 6 нед) до 2 лет [361, 362].",
                        "evidence_level": "B",
                        "reliability_level": 2
                      },
                      {
                        "id": "rec3.1.3.2.5",
                        "text": "Двойная ИТ рекомендуется у пациентов с плоскоклеточным и неплоскоклеточным НМРЛ без активирующих мутаций EGFR/ALK при PD-L1 менее 1% и стаже курения >20 п/л.",
                        "evidence_level": null
                      },
                      {
                        "id": "rec3.1.3.2.6",
                        "text": "Пролголимаб** 3 мг/кг 1 раз в 3 нед или 250 мг 1 раз в 3 нед + пеметрексед 500 мг/м² + цисплатин 75 мг/м² (или карбоплатин AUC 5) 4 курса, затем поддерживающая терапия пролголимабом и пеметрекседом (только при неплоскоклеточном НМРЛ без активирующих мутаций в генах EGFR и перестроек ALK) [287].",
                        "evidence_level": "B",
                        "reliability_level": 2
                      },
                      {
                        "id": "rec3.1.3.2.7",
                        "text": "Пациентам с распространенным плоскоклеточным РЛ может быть рекомендована комбинация ИТ с ХТ: пембролизумаб 200 мг + паклитаксел 200 мг/м² + карбоплатин AUC 6 каждые 3 нед, 4 курса, затем поддерживающая терапия пембролизумабом; или двойная ИТ (ниволумаб 3 мг/кг 1 раз в 2 нед + ипилимумаб 1 мг/кг 1 раз в 6 нед) до 2 лет; или двойная ИТ в сочетании с двумя циклами ХТ [81,251,219,253].",
                        "evidence_level": "A",
                        "reliability_level": 2,
                        "comment": "Повторное назначение препаратов этого класса возможно во 2-й и 3-й линиях, если 1-я линия была завершена без прогрессирования и без непереносимой токсичности."
                      }
                    ],
                    "tables": [
                      {
                        "id": "tab7",
                        "title": "Таблица 7. Иммуно- и иммунохимиотерапия в первой линии лечения немелкоклеточного рака легкого",
                        "headers": ["Препарат", "Схема лечения", "Источник"],
                        "rows": [
                          ["Пембролизумаб**", "200 мг в/в каждые 3 нед или 400 мг каждые 6 нед для пациентов с распространенным или местно-распространенным НМРЛ (при невозможности ХЛТ) с экспрессией PD-L1 в ≥50 % опухолевых клеток, без мутаций EGFR/ALK/ROS1. Длительно (до 2 лет).", "[78,91,221]"],
                          ["Атезолизумаб**", "1200 мг в/в каждые 3 нед, 840 мг в/в каждые 2 нед, или 1680 мг в/в каждые 4 нед. Для пациентов с гиперэкспрессией PD-L1 (TC3 или IC3). Возможно п/к введение 1875 мг/15 мл 1 раз в 3 нед.", "[215–218, 286]"],
                          ["Пембролизумаб** + пеметрексед** + цисплатин** (карбоплатин** AUC 5)", "200 мг + 500 мг/м² + 75 мг/м² в/в 1 раз в 3 нед., 4 курса; затем поддерживающая терапия пембролизумабом и пеметрекседом до прогрессирования (пембролизумабом – до 2 лет). Только при неплоскоклеточном НМРЛ без активирующих мутаций.", null],
                          ["Пембролизумаб** + #паклитаксел** + карбоплатин**", "200 мг + 200 мг/м² + AUC5–6 в/в 1 раз в 3 нед, 4 курса; затем поддерживающая терапия пембролизумабом до прогрессирования (до 2 лет). При плоскоклеточном НМРЛ.", "[360]"],
                          ["Атезолизумаб** + #паклитаксел** + карбоплатин** AUC 6 + бевацизумаб**", "1200 мг (возможно п/к 1875 мг) + 200 мг/м² + AUC 6 + 15 мг/кг в/в 1 раз в 3 нед, 4 курса; затем поддерживающая терапия атезолизумабом и бевацизумабом до прогрессирования (только при неплоскоклеточном НМРЛ).", "[82,87,92,137,218,244,286]"],
                          ["#Ниволумаб** + #ипилимумаб**", "3 мг/кг или 240 мг 1 раз в 2 нед + 1 мг/кг 1 раз в 6 нед. Двойная иммунотерапия до прогрессирования или непереносимой токсичности, максимум до 2 лет. Показана пациентам с плоскоклеточным раком с PD-L1 <1% и стажем курения >20 п/л.", "[219]"],
                          ["Ниволумаб** + #ипилимумаб** + химиотерапия", "360 мг 1 раз в 3 нед + 1 мг/кг 1 раз в 6 нед + ХТ (при плоскоклеточном: паклитаксел 200 мг/м² + карбоплатин AUC 6; при неплоскоклеточном: пеметрексед 500 мг/м² + цисплатин 75 мг/м² или карбоплатин AUC 5-6) 2 цикла. Двойная иммунотерапия до прогрессирования или непереносимой токсичности, максимум до 2 лет. Показана при PD-L1 <1% и стаже курения >20 п/л.", "[220, 346]"],
                          ["Проглолимаб** + пеметрексед** + цисплатин** (или #пеметрексед** + карбоплатин** AUC 5)", "3 мг/кг 1 раз в 3 нед или 250 мг 1 раз в 3 нед + 500 мг/м² + 75 мг/м² (или AUC 5) в/в 1 раз в 3 нед., 4 курса; затем поддерживающая терапия пролголимабом и пеметрекседом до прогрессирования. Только при неплоскоклеточном НМРЛ без активирующих мутаций EGFR/ALK.", "[287]"]
                        ]
                      }
                    ]
                  },
                  {
                    "id": "sec3.1.3.3",
                    "title": "Лекарственная терапия 2-й линии",
                    "recommendations": [
                      {
                        "id": "rec3.1.3.3.1",
                        "text": "После 1-й линии ХТ у пациентов с плоскоклеточным или неплоскоклеточным раком при известном отсутствии активирующих мутаций EGFR/ALK рекомендуется ИТ моноклональными антителами к PD-(L)1, если они не назначались в 1-й линии: ниволумабом** [83, 84], или атезолизумабом** [85], или пембролизумабом** [86]. Эффективность возрастает с увеличением уровня экспрессии [87].",
                        "evidence_level": "A",
                        "reliability_level": 2
                      },
                      {
                        "id": "rec3.1.3.3.2",
                        "text": "Во второй группе пациентов (чувствительных к иммунотерапии) рекомендуется реинтродукция ИТ моноклональными антителами к PD-(L)1: ниволумабом** [85, 86], или атезолизумабом** [87], или пембролизумабом** при экспрессии PD-L1 в ≥1 % [87].",
                        "evidence_level": "A",
                        "reliability_level": 2
                      },
                      {
                        "id": "rec3.1.3.3.3",
                        "text": "Рекомендуется ниволумаб** пациентам с плоскоклеточным и неплоскоклеточным НМРЛ при известном отсутствии активирующих мутаций EGFR/ALK в виде 60- или 30-минутной инфузии в одном из трех дозовых режимов: 3 мг/кг каждые 2 нед, 240 мг каждые 2 нед, 480 мг каждые 4 нед [84,85,86,90,89].",
                        "evidence_level": "A",
                        "reliability_level": 2,
                        "comment": "Можно менять режим дозирования и интервал введения: при переходе с 3 мг/кг или 240 мг 1 раз в 2 нед на 480 мг 1 раз в 4 нед первую дозу 480 мг вводят через 2 нед; при обратном переходе первую дозу 3 мг/кг или 240 мг вводят через 4 нед."
                      },
                      {
                        "id": "rec3.1.3.3.4",
                        "text": "Рекомендуется пембролизумаб** пациентам с плоскоклеточным и неплоскоклеточным НМРЛ при известном отсутствии активирующих мутаций EGFR/ALK при экспрессии PD-L1 в ≥1 % опухолевых клеток: 200 мг каждые 3 нед в/в [88,78] или 400 мг каждые 6 нед в/в [221].",
                        "evidence_level": "A (200 мг) / C (400 мг)",
                        "reliability_level": "2 / 5"
                      },
                      {
                        "id": "rec3.1.3.3.5",
                        "text": "Атезолизумаб** рекомендуется для лечения пациентов с плоскоклеточным и неплоскоклеточным НМРЛ [86] в одном из трех дозовых режимов: 1200 мг в/в каждые 3 нед, 840 мг в/в каждые 2 нед, 1680 мг в/в каждые 4 нед [87,92,286]. Возможно п/к введение 1875 мг/15 мл 1 раз в 3 нед [286].",
                        "evidence_level": "B",
                        "reliability_level": 2
                      },
                      {
                        "id": "rec3.1.3.3.6",
                        "text": "В третьей группе (резистентных к ИТ, но чувствительных к платине) рекомендуется назначение комбинаций с соединениями платины пациентам с ECOG 0–1 при исчерпанных возможностях таргетного лечения и длительном интервале без прогрессирования после 1-й платиносодержащей линии [7,12].",
                        "evidence_level": "C",
                        "reliability_level": 5
                      },
                      {
                        "id": "rec3.1.3.3.7",
                        "text": "Рекомендуется монотерапия пеметрекседом**, доцетакселом**, гемцитабином**, или винорелбином** ослабленным пациентам (ECOG 2) до клинического прогрессирования, если эти препараты не использовались в 1-й линии [72,74,95].",
                        "evidence_level": {
                          "пеметрексед, доцетаксел, винорелбин": "B (2)",
                          "гемцитабин": "C (4)"
                        }
                      },
                      {
                        "id": "rec3.1.3.3.8",
                        "text": "Рекомендуется #афатиниб** (40 мг/сут) пациентам без активирующих мутаций в гене EGFR, если имеются противопоказания к ИТ и ХТ для достижения ремиссии и продления жизни [96–101].",
                        "evidence_level": "B",
                        "reliability_level": 2,
                        "comment": "Клиническая эффективность этих препаратов у данной группы пациентов ниже, чем ИТ и ХТ."
                      },
                      {
                        "id": "rec3.1.3.3.9",
                        "text": "Назначение 3-й и последующих линий терапии рекомендуется пациентам с ECOG 0–1 при наличии не использованных ранее опций терапии с принципиально другим механизмом действия [7,12].",
                        "evidence_level": "C",
                        "reliability_level": 5
                      }
                    ]
                  },
                  {
                    "id": "sec3.1.3.4",
                    "title": "Молекулярно-направленная терапия: EGFR+, ALK/ROS1+, BRAF+",
                    "recommendations": [
                      {
                        "id": "rec3.1.3.4.1",
                        "text": "Молекулярно-направленная терапия рекомендуется всем пациентам, имеющим в опухоли мутации EGFR, BRAF, транслокации ALK, ROS1 с целью достижения максимальной эффективности [101, 363].",
                        "evidence_level": "C",
                        "reliability_level": 3,
                        "comment": "Таргетное лечение может быть назначено пациентам в ослабленном состоянии, включая ECOG 3–4. Тестирование более редких молекулярных нарушений и применение таргетных ингибиторов целесообразно у пациентов с удовлетворительным соматическим статусом и минимальным стажем курения после прогрессирования на фоне неспецифической терапии [363]."
                      },
                      {
                        "id": "rec3.1.3.4.2",
                        "text": "Рекомендуется пациентам непрерывное проведение молекулярно-направленной терапии до появления клинических признаков прогрессирования. При локальном прогрессировании рекомендуется продолжение лечения ингибиторами протеинкиназ с одновременной ЛТ или хирургическим удалением солитарного очага [7,12].",
                        "evidence_level": "C",
                        "reliability_level": 5
                      },
                      {
                        "id": "rec3.1.3.4.3",
                        "text": "Рекомендуется регулярный контроль эффективности лечения – 1 раз в 2–3 мес или по показаниям [104–106]. Для опухолей с активирующими мутациями EGFR, ALK/ROS1 необходима КТ/МРТ головного мозга с контрастированием до начала и в процессе лечения [7,12].",
                        "evidence_level": "C",
                        "reliability_level": 5
                      },
                      {
                        "id": "rec3.1.3.4.4",
                        "text": "Пациентам с мутациями гена EGFR в 19-м или 21-м экзонах в качестве терапии 1-й линии рекомендуются ингибиторы тирозинкиназы EGFR: осимертиниб** [108], или гефитиниб**, или эрлотиниб** [106], или афатиниб** [107], или комбинированный режим бевацизумаб**/рамуцирумаб** с эрлотинибом** или осимертиниб** с ХТ [223,225,289].",
                        "evidence_level": "A",
                        "reliability_level": 2,
                        "comment": "При выявлении мутации EGFR назначение осимертиниба** в 1-й линии позволяет увеличить общую выживаемость в сравнении с гефитинибом** и эрлотинибом** [109]. Больным с L858R, метастазами в головной мозг, печени или более трех органов, наличием комутации ТР53 показано комбинированное лечение (осимертиниб** + ПХТ, эрлотиниб** + бевацизумаб**) [223,225,289]."
                      },
                      {
                        "id": "rec3.1.3.4.5",
                        "text": "При системном прогрессировании на фоне 1й линии таргетной терапии ингибиторами 1-го и 2-го поколений рекомендуется оценить возможность повторной биопсии и определение циркулирующей опухолевой ДНК для определения механизма резистентности [110,111].",
                        "evidence_level": "B",
                        "reliability_level": 2
                      },
                      {
                        "id": "rec3.1.3.4.6",
                        "text": "При выявлении мутации EGFR T790M всем пациентам рекомендуется назначение осимертиниба** [47,108].",
                        "evidence_level": "A",
                        "reliability_level": 2
                      },
                      {
                        "id": "rec3.1.3.4.7",
                        "text": "При выявлении транслокации ALK в опухоли в качестве 1-й линии лечения НМРЛ необходимо назначить алектиниб** (600 мг 2 раза), или церитиниб** (450 мг), или лорлатиниб (100 мг 1 раз). Лечение проводится до клинического прогрессирования или непереносимой токсичности [11,49–51,101,112].",
                        "evidence_level": null,
                        "comment": "При метастатическом поражении головного мозга наибольшую внутримозговую эффективность проявляют алектиниб** и лорлатиниб."
                      },
                      {
                        "id": "rec3.1.3.4.8",
                        "text": "Пациентам с транслокацией ALK, начавшим терапию кризотинибом** до выхода актуальной версии КР, при прогрессировании рекомендуется 2-я линия таргетной терапии церитинибом** или алектинибом** [11,49,50].",
                        "evidence_level": "C",
                        "reliability_level": 5
                      },
                      {
                        "id": "rec3.1.3.4.9",
                        "text": "Пациентам с транслокацией ALK при прогрессировании на фоне терапии алектинибом** или церитинибом** в I линии показана II линия таргетной терапии лорлатинибом 100 мг 1 раз в сутки.",
                        "evidence_level": null
                      },
                      {
                        "id": "rec3.1.3.4.10",
                        "text": "Рекомендуется пациентам при выявлении транслокации в гене ROS1 таргетная терапия кризотинибом** или энтректинибом [332].",
                        "evidence_level": "C",
                        "reliability_level": 3,
                        "comment": "Энтректиниб обладает более высокой интракраниальной эффективностью по сравнению с кризотинибом**."
                      },
                      {
                        "id": "rec3.1.3.4.11",
                        "text": "При прогрессировании на таргетной терапии кризотинибом** рекомендуется платиносодержащая ХТ [7,12] или таргетная терапия другими ингибиторами протеинкиназ последующих поколений.",
                        "evidence_level": "C",
                        "reliability_level": 5
                      },
                      {
                        "id": "rec3.1.3.4.12",
                        "text": "При мутации BRAF V600E рекомендуется режим 1-й линии терапии – комбинация ингибиторов протеинкиназ BRAF/MEK: дабрафениба** 150 мг 2 раза в сутки и траметиниба** 2 мг/сут до прогрессирования или непереносимой токсичности [116].",
                        "evidence_level": "B",
                        "reliability_level": 3
                      },
                      {
                        "id": "rec3.1.3.4.13",
                        "text": "При применении ингибиторов BRAF/MEK в 1-й линии терапии, во 2-й линии показана платиносодержащая ХТ с пеметрекседом** и, при отсутствии противопоказаний, — бевацизумабом** или иммунотерапией [401].",
                        "evidence_level": null
                      }
                    ],
                    "tables": [
                      {
                        "id": "tab8",
                        "title": "Таблица 8. Таргетные препараты для лечения пациентов с немелкоклеточным раком легкого",
                        "headers": ["Препарат", "Схема лечения", "Источник"],
                        "rows": [
                          ["Гефитиниб**", "250 мг внутрь ежедневно, длительно, при наличии активирующих мутаций в гене EGFR до прогрессирования или непереносимой токсичности", "[102, 106]"],
                          ["Эрлотиниб**", "150 мг внутрь ежедневно, длительно, при наличии активирующих мутаций в гене EGFR до прогрессирования или непереносимой токсичности", "[106]"],
                          ["Афатиниб**", "40 мг внутрь ежедневно, длительно, при наличии активирующих мутаций в гене EGFR до прогрессирования или непереносимой токсичности", "[107]"],
                          ["Осимертиниб**", "80 мг внутрь ежедневно, длительно, при наличии активирующих мутаций в гене EGFR до прогрессирования или непереносимой токсичности", "[108]"],
                          ["Кризотиниб**", "250 мг 2 раза в сутки внутрь ежедневно, длительно, при транслокации ALK и ROS1 до прогрессирования или непереносимой токсичности в 1-й линии терапии", "[48]"],
                          ["Церитиниб**", "450 мг/сут внутрь ежедневно до прогрессирования или непереносимой токсичности (при транслокации ALK) в 1-й линии терапии. Допустимо назначение после прогрессирования на кризотинибе**, если терапия кризотинибом** была начата до выхода актуальной версии рекомендаций или при ее непереносимости", "[49, 103]"],
                          ["Алектиниб**", "600 мг 2 раза в сутки внутрь ежедневно до прогрессирования или непереносимой токсичности (при транслокации ALK) в 1-й линии терапии; при прогрессировании на кризотинибе** или при ее непереносимости, длительно", "[50]"],
                          ["Лорлатиниб", "100 мг 1 раз в сутки внутрь ежедневно до прогрессирования или непереносимой токсичности (при транслокации ALK в I линии; при прогрессировании на алектинибе** или церитинибе**). Допустимо после прогрессирования на кризотинибе** и как минимум еще одном ИТК ALK, если терапия кризотинибом** была начата до выхода актуальной версии рекомендаций", "[254]"],
                          ["Осимертиниб** + пеметрексед** + цисплатин** (или #пеметрексед** + карбоплатин** AUC5)", "80 мг внутрь ежедневно + 500 мг/м² в/в + 75 мг/м² (или AUC5) в/в каждые 3 нед. 4 цикла, затем поддерживающая терапия осимертинибом** и пеметрекседом** длительно до прогрессирования", "[289]"],
                          ["Ингибиторы BRAF/MEK: дабрафениб** + траметиниб**", "150 мг 2 раза в сутки внутрь + 2 мг/сут внутрь, ежедневно до прогрессирования или непереносимой токсичности (при наличии мутации BRAF V600E)", "[51]"]
                        ]
                      },
                      {
                        "id": "tab9",
                        "title": "Таблица 9. Молекулярно-направленная терапия НМРЛ при активирующих мутациях и перестройках",
                        "headers": ["Препарат", "Схема лечения"],
                        "rows": [
                          ["Капматиниб", "400 мг 2 раза в сутки ежедневно длительно (при мутации в 14 экзоне гена c-MET) [255]"],
                          ["Энтректиниб", "600 мг × 1 раз/сут. внутрь ежедневно длительно до прогрессирования или непереносимой токсичности в I линии терапии (при транслокациях ROS1 и NTRK) [256]"],
                          ["Соторасиб", "960 мг х 1 раз/сут, внутрь, ежедневно длительно до прогрессирования или непереносимой токсичности во II и последующих линиях терапии (при мутации KRAS G12C) [257]"],
                          ["Селперкатиниб", "160 мг × 2 раза/сут. внутрь ежедневно длительно до прогрессирования или непереносимой токсичности (при весе <50 кг — 120 мг × 2 раза/сут.) (при транслокации RET) [372]"]
                        ]
                      }
                    ]
                  },
                  {
                    "id": "sec3.1.3.5",
                    "title": "Лечение при метастазировании в головной мозг",
                    "recommendations": [
                      {
                        "id": "rec3.1.3.5.1",
                        "text": "Рекомендуется локальное лечение пациентов при выявлении в головном мозге единичных метастазов: стереотаксическая радиотерапия/радиохирургия [121,123].",
                        "evidence_level": "A",
                        "reliability_level": 2,
                        "comment": "Добавление к локальному лечению ЛТ на весь объем головного мозга улучшает интракраниальный контроль, но не влияет на общую выживаемость [124]."
                      },
                      {
                        "id": "rec3.1.3.5.2",
                        "text": "При множественном (5 и более) церебральном метастатическом поражении рекомендуется ЛТ на весь объем головного мозга (РОД 2,5 Гр (15 фракций) до СОД 37,5 Гр; РОД 3 Гр (10 фракций) до СОД 30 Гр) [392-394].",
                        "evidence_level": "B",
                        "reliability_level": 2
                      },
                      {
                        "id": "rec3.1.3.5.3",
                        "text": "Рекомендуется нейрохирургическое лечение при симптомных метастазах в ГМ в случаях: крупного метастатического очага (>4 см), когда стереотаксическая ЛТ сопряжена с высоким риском; метастазов, определяющих клиническую картину внутричерепной гипертензии, дислокации; клинических ситуаций, контроль которых невозможен другими методами [299,300,326-328].",
                        "evidence_level": "C",
                        "reliability_level": 4
                      },
                      {
                        "id": "rec3.1.3.5.4",
                        "text": "При бессимптомном метастатическом поражении вещества головного мозга у пациентов с высоким (≥50%) уровнем экспрессии PD-L1 без драйверных мутаций в 1-й линии терапии рекомендуется применение пембролизумаба** или атезолизумаба** [373].",
                        "evidence_level": "C",
                        "reliability_level": 4
                      },
                      {
                        "id": "rec3.1.3.5.5",
                        "text": "При бессимптомном метастатическом поражении вещества головного мозга у пациентов с активирующими мутациями в гене EGFR, транслокациями ALK, ROS1, мутациями BRAF, рекомендуется начинать лечение с ингибиторов протеинкиназы [7,12].",
                        "evidence_level": "C",
                        "reliability_level": 5,
                        "comment": "Осимертиниб**, алектиниб**, лорлатиниб, энтректиниб обладают преимуществом в отношении интракраниального контроля. Применение ИТК второго-третьего поколений позволяет отложить применение ЛТ до интракраниального прогрессирования."
                      },
                      {
                        "id": "rec3.1.3.5.6",
                        "text": "При симптомных МГМ, в случае доказанного отека головного мозга, рекомендуется назначение ГКС для уменьшения отека; минимально необходимую дозу следует использовать в течение как можно более короткого времени. Начальная доза дексаметазона** составляет 4–8 мг/сут [300].",
                        "evidence_level": "C",
                        "reliability_level": 5,
                        "comment": "Пациенты с высоким риском желудочно-кишечных побочных эффектов должны получать блокаторы H2-гистаминовых рецепторов или ингибиторы протонной помпы."
                      },
                      {
                        "id": "rec3.1.3.5.7",
                        "text": "#Бевацизумаб** у пациентов с МГМ и неврологической симптоматикой, обусловленной радионекрозом и обширным отеком после ЛТ, резистентным к противоотечной терапии, назначается как средство коррекции постлучевых изменений [301,324]. Доза 5 мг/кг каждые 2 нед. или 7,5 мг/кг каждые 3 нед., обычно 4–6 введений.",
                        "evidence_level": null
                      }
                    ]
                  },
                  {
                    "id": "sec3.1.3.6",
                    "title": "Олигометастатическая болезнь",
                    "recommendations": [
                      {
                        "id": "rec3.1.3.6.1",
                        "text": "При синхронном выявлении олигометастазов (1 отдаленный метастаз, до 3 в головном мозге) рекомендуется оценить возможности локального воздействия на первичную опухоль. При Т1–3N0–1 применяют локальные методы лечения как в отношении первичного очага, так и метастазов. При N2+ рекомендуется лекарственная терапия [7,12].",
                        "evidence_level": "C",
                        "reliability_level": 5
                      },
                      {
                        "id": "rec3.1.3.6.2",
                        "text": "При метахронном выявлении олигометастазов и отсутствии рецидива первичной опухоли рекомендуется проведение хирургического лечения или ЛТ (стереотаксической). Этап локального контроля должен быть дополнен системной терапией [7,12].",
                        "evidence_level": "C",
                        "reliability_level": 5
                      },
                      {
                        "id": "rec3.1.3.6.3",
                        "text": "При невозможности локального воздействия рекомендуется проведение лекарственного лечения с учетом гистологического подтипа и молекулярно-биологических характеристик [7,12].",
                        "evidence_level": "C",
                        "reliability_level": 5
                      }
                    ]
                  },
                  {
                    "id": "sec3.1.4",
                    "number": "3.1.4",
                    "title": "Аспекты хирургического лечения",
                    "content": "Хирургическое лечение в радикальном варианте подразумевает удаление органа или его анатомическую резекцию с очагом болезни, внутрилегочными, корневыми и средостенными лимфатическими узлами (систематическая ипсилатеральная медиастинальная лимфодиссекция).",
                    "recommendations": [
                      {
                        "id": "rec3.1.4.1",
                        "text": "Минимальным онкологически обоснованным объемом операции у пациентов рекомендуется считать сегментэктомию, лобэктомию, билобэктомию или пневмонэктомию с ипсилатеральной медиастинальной лимфодиссекцией для увеличения выживаемости [1,2].",
                        "evidence_level": "C",
                        "reliability_level": 5
                      },
                      {
                        "id": "rec3.1.4.2",
                        "text": "При периферических опухолях размером до 2 см, локализации в толще удаляемого сегмента, и технической возможности обеспечения радикальности, возможно выполнение анатомической сегментэктомии [1,2].",
                        "evidence_level": "C",
                        "reliability_level": 5
                      },
                      {
                        "id": "rec3.1.4.3",
                        "text": "Атипичная резекция легкого в качестве хирургического лечения по поводу первичного рака легкого пациентам не показана [130].",
                        "comment": "Исключение составляют пациенты с типичными карциноидными опухолями."
                      }
                    ]
                  },
                  {
                    "id": "sec3.1.5",
                    "number": "3.1.5",
                    "title": "Лекарственное противоопухолевое лечение (адъювантная терапия)",
                    "recommendations": [
                      {
                        "id": "rec3.1.5.1",
                        "text": "Адъювантную ХТ рекомендуется начинать не позднее 8 нед после операции при восстановлении пациента (ECOG 0–1) с использованием любых платиносодержащих комбинаций. Всего проводится 4 цикла [22,27,34].",
                        "evidence_level": "B",
                        "reliability_level": 2
                      },
                      {
                        "id": "rec3.1.5.2",
                        "text": "При неплоскоклеточном НМРЛ рекомендуется применение режима: #пеметрексед** + цисплатин** с целью повышения выживаемости. При противопоказаниях к цисплатину** используется карбоплатин** [7,12].",
                        "evidence_level": "C",
                        "reliability_level": 5
                      },
                      {
                        "id": "rec3.1.5.3",
                        "text": "В случае невозможности проведения хирургического лечения и/или ЛТ или отказа пациента, паллиативную ХТ рекомендуется применять как самостоятельный метод (см. 3.1.3) [7,12].",
                        "evidence_level": "C",
                        "reliability_level": 5
                      }
                    ]
                  },
                  {
                    "id": "sec3.1.6",
                    "number": "3.1.6",
                    "title": "Паллиативная, в том числе лучевая, и симптоматическая терапия",
                    "recommendations": [
                      {
                        "id": "rec3.1.6.1",
                        "text": "Паллиативная ЛТ рекомендуется на любых этапах заболевания для локального контроля солитарных метастазов, для симптоматического лечения (устранения болевого синдрома, кровохарканья, обструкции) и улучшения качества жизни [7,12].",
                        "evidence_level": "C",
                        "reliability_level": 5
                      },
                      {
                        "id": "rec3.1.6.2",
                        "text": "При экссудативном плеврите и/или перикардите с клинически значимым ухудшением рекомендуется проведение пункции плевральной полости или пункции перикарда [7,12].",
                        "evidence_level": "C",
                        "reliability_level": 5
                      },
                      {
                        "id": "rec3.1.6.3",
                        "text": "При легочном кровотечении рекомендуется рассмотреть вопрос о паллиативном хирургическом лечении; при невозможности его выполнения рекомендуется консервативная гемостатическая терапия [1,2].",
                        "evidence_level": "C",
                        "reliability_level": 5
                      },
                      {
                        "id": "rec3.1.6.4",
                        "text": "При массивном распаде опухоли, вторичной пневмонии рекомендуется рассмотреть вопрос о паллиативной операции [1,2].",
                        "evidence_level": "C",
                        "reliability_level": 5
                      },
                      {
                        "id": "rec3.1.6.5",
                        "text": "Рекомендуется адекватное медикаментозное обезболивание всех пациентов с болевым синдромом. Степень болевого синдрома оценивается по шкале интенсивности боли [7,12].",
                        "evidence_level": "C",
                        "reliability_level": 5
                      }
                    ]
                  }
                ],
                "tables": [
                  {
                    "id": "tab5",
                    "title": "Таблица 5. Режимы химиотерапии первой линии при распространенном неплоскоклеточном и плоскоклеточном раке легкого",
                    "headers": ["Схема лечения"],
                    "rows": [
                      ["#Паклитаксел** 175-200 мг/м² в/в в 1-й день + карбоплатин** AUC 6 в/в в 1-й день каждые 3 нед ± бевацизумаб** 15 мг/кг 1 раз в 3 нед до прогрессирования (только при аденокарциноме) [56, 296]"],
                      ["Гемцитабин** 1250 мг/м² в 1-й и 8-й дни + цисплатин** 80 мг/м² в 1-й день каждые 3 нед [55, 57]"],
                      ["Гемцитабин** 1250 мг/м² в 1-й и 8-й дни + карбоплатин** AUC 5 в/в в 1-й день каждые 3 нед [353,399]"],
                      ["Пеметрексед** 500 мг/м² в 1-й день + цисплатин** 75 мг/м² в 1-й день каждые 3 нед или +карбоплатин** AUC5 с премедикацией фолиевой кислотой** и цианкобаламином** ± бевацизумаб** 7,5-15 мг/кг 1 раз в 3 нед до прогрессирования (только при аденокарциноме) [59,60,354]"]
                    ]
                  },
                  {
                    "id": "tab6",
                    "title": "Таблица 6. Режимы терапии для лечения пациентов, состояние которых оценивается в 2 балла по шкале ECOG",
                    "headers": ["Препарат", "Схема лечения", "Источник"],
                    "rows": [
                      ["Винорелбин**", "25–30 мг/м² в/в (или 60-80 мг/м² внутрь) 1, 8, 15-й дни каждые 4 нед", "[355,356,357]"],
                      ["Гемцитабин**", "1000 мг/м² в 1-й и 8-й дни каждые 3 нед", "[70,71,358]"],
                      ["Доцетаксел**", "75 мг/м² в/в в 1-й день каждые 3 нед.", "[72,73]"],
                      ["Пеметрексед** (с фолиевой кислотой** и цианкобаламином**)", "500 мг/м² в 1-й день каждые 3 нед. Фолиевая кислота** по 350–1000 мкг минимум за 5 дней, цианкобаламин** 1000 мкг в/м за 7 дней до начала цикла (при неплоскоклеточном НМРЛ)", "[74]"]
                    ]
                  }
                ]
              }
            ]
          },
          {
            "id": "sec3.2",
            "number": "3.2",
            "title": "Лечение пациентов с мелкоклеточным раком легкого",
            "recommendations": [
              {
                "id": "rec3.2.1",
                "text": "Хирургическое лечение при локализованном МРЛ может быть выполнено при стадии I (IA, IB, IIA) (T1-2N0M0) и в отдельных случаях при стадии II. Хирургический этап должен быть дополнен адъювантной ХТ: этопозид** + цисплатин** (или этопозид** + карбоплатин**), 4 курса с интервалом 3–4 нед [131,132]. В случае N+ после операции показан курс ДЛТ на область пораженных лимфоузлов [324].",
                "evidence_level": "A",
                "reliability_level": 1
              },
              {
                "id": "rec3.2.2",
                "text": "Пациентам с T1–2N0 в случае невозможности хирургического лечения рекомендуется дистанционная стереотаксическая гипофракционная ЛТ по радикальной программе с последующими 4 циклами ХТ (ЕР/ЕС) [395,396]. Возможные режимы: 7,5 Гр 8 фр (ультрацентральные), 12 Гр 5 фр (центральные), 20 Гр 3 фр (периферические).",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec3.2.3",
                "text": "При локализованном МРЛ (не выходящем за пределы одной половины грудной клетки) в качестве стандарта лечения рекомендуется химиолучевая терапия [9].",
                "evidence_level": "C",
                "reliability_level": 5,
                "comment": "Существуют 2 варианта: одновременная (ЛТ присоединяется не позднее 2-го курса ХТ) и последовательная (2–4 курса ХТ, затем ЛТ). Одновременная предпочтительнее, но более токсична. ЛТ проводится в дозе 2 Гр 5 дней в неделю, СОД 60 Гр на опухоль и пораженные лимфоузлы."
              },
              {
                "id": "rec3.2.4",
                "text": "При распространенной стадии МРЛ рекомендуется системное лекарственное лечение. В качестве стандарта 1-й линии ХТ у пациентов с ECOG 0–2 (3 балла вследствие опухолевого процесса) используются режимы этопозид** + цисплатин** и этопозид** + карбоплатин**. Применение химиоиммунотерапии этопозид** + карбоплатин** + атезолизумаб** или этопозид** + цисплатин**/карбоплатин ** + дурвалумаб** повышает общую выживаемость [135,227,228].",
                "evidence_level": "C",
                "reliability_level": 2,
                "comment": "При противопоказаниях к иммунотерапии проводится ХТ этопозид** + цисплатин**, этопозид** + карбоплатин** или альтернативный режим - #иринотекан** + цисплатин** и #иринотекан** + карбоплатин**."
              },
              {
                "id": "rec3.2.5",
                "text": "Рекомендуется проведение консолидирующего курса ЛТ на область первичной опухоли и лимфатические узлы средостения (РОД 3 Гр, СОД 30 Гр) после завершения любой схемы ХТ при достижении полной регрессии отдаленных метастазов при диссеминированном МРЛ [271,272,273,274].",
                "evidence_level": "A",
                "reliability_level": 2
              },
              {
                "id": "rec3.2.6",
                "text": "Возможно рассмотреть проведение профилактического облучения головного мозга пациентам после достижения полной или частичной ремиссии при локализованном процессе и полной ремиссии при распространенном МРЛ. СОД 25 Гр (10 сеансов по 2,5 Гр) [7,12]. Риск когнитивных нарушений повышается у больных старше 60 лет и с плохим функциональным статусом [275,276].",
                "comment": "Профилактического облучения возможно избежать в случае выполнения МРТ головного мозга каждые 2 месяца."
              },
              {
                "id": "rec3.2.7",
                "text": "В случае прогрессирования проводится терапия второй линии в зависимости от общего состояния и времени до прогрессирования (при раннем прогрессировании до 6 мес. — вторая линия, при прогрессировании более чем через 6 мес. — реиндукция первоначальной схемы). При плохой переносимости 1-й линии, а также при раннем прогрессировании рекомендуются схемы 2-й и 3-й линий (CAV или топотекан [136], #доцетаксел [278]), а также паллиативная ЛТ. Альтернативные схемы: #иринотекан** [137] или #паклитаксел** в монорежиме [139,140,141].",
                "evidence_level": "C",
                "reliability_level": 4
              },
              {
                "id": "rec3.2.8",
                "text": "При наличии бессимптомных метастазов в головном мозге целесообразно проведение 4-6 курсов ХТ или химиоиммунотерапии с последующим облучением головного мозга. При неврологической симптоматике проводится облучение головного мозга с последующей ХТ или химиоиммунотерапией. При множественных очагах или вовлечении мозговых оболочек показано облучение всего объема головного мозга в паллиативном режиме 30-36 Гр за 10-12 фракций.",
                "evidence_level": null
              },
              {
                "id": "rec3.2.9",
                "text": "При наличии метастазов в головном мозге рекомендуется проведение ЛТ на весь мозг в СОД 30–40 Гр [314,379].",
                "evidence_level": "B",
                "reliability_level": 2
              }
            ],
            "tables": [
              {
                "id": "tab10",
                "title": "Таблица 10. Рекомендуемые режимы лекарственной терапии при мелкоклеточном раке легкого",
                "headers": ["Режимы", "Источник"],
                "rows": [
                  ["Карбоплатин** AUC 5 в/в в 1‑й день + этопозид** 100 мг/м² в/в в 1‑й, 2‑й, 3‑й дни + атезолизумаб** 1200 мг в 1‑й день каждые 3 нед. 4 цикла, затем атезолизумаб** 1200 мг каждые 3 нед или 1680 мг каждые 4 нед в поддерживающем режиме", "[135]"],
                  ["Карбоплатин** AUC 5-6 в/в в 1‑й день + этопозид** 80-100 мг/м² в/в в 1‑й, 2‑й, 3‑й дни + дурвалумаб** 1500 мг в 1‑й день каждые 3 нед. 4 цикла, затем дурвалумаб** 1500 мг каждые 4 нед в поддерживающем режиме", "[227,228]"],
                  ["Цисплатин** 75-80 мг/м² в/в в 1‑й день + этопозид** 80-100 мг/м² в/в в 1‑й, 2‑й, 3‑й дни + дурвалумаб** 1500 мг в 1‑й день каждые 3 нед. 4 цикла, затем дурвалумаб** 1500 мг каждые 4 нед в поддерживающем режиме", "[227,228]"],
                  ["Цисплатин** 75 мг/м² в/в в 1-й день + этопозид** 100 мг/м² в/в в 1-й, 2-й, 3-й дни каждые 3 нед.", "[227,228]"],
                  ["Цисплатин** 80 мг/м² в/в в 1-й день + этопозид** 80 мг/м² в/в в 1-й, 2-й, 3-й каждые 3 нед.", "[376]"],
                  ["Карбоплатин** AUC 5 в/в в 1-й день + этопозид** 100 мг/м² в/в в 1-й, 2-й, 3-й дни каждые 3 нед.", "[375]"],
                  ["Цисплатин** 25 мг/м² в/в в 1-й, 2-й, 3-й дни + этопозид** 100 мг/м² в/в в 1-й, 2-й, 3-й дни каждые 3 нед.", "[303]"],
                  ["Карбоплатин** AUC 5 в/в в 1-й день + #иринотекан** 50 мг/м² в/в в 1-й, 8-й, 15-й дни каждые 3 нед", "[305]"],
                  ["Цисплатин** 60 мг/м² в/в в 1-й день + #иринотекан** 60 мг/м² в/в в 1-й, 8-й, 15-й дни каждые 3 нед", "[306]"],
                  ["Цисплатин** 30 мг/м² в/в в 1-й, 8-й дни + #иринотекан** 65 мг/м² в/в в 1-й, 8-й дни каждые 3 нед", "[307]"]
                ]
              },
              {
                "id": "tab11",
                "title": "Таблица 11. Рекомендуемые режимы лекарственной терапии второй и более линии (в случае прогрессирования заболевания)",
                "headers": ["Режим"],
                "rows": [
                  ["Топотекан 1,5 мг/м² в/в с 1-го по 5-й дни каждые 3 нед. до прогрессирования или непереносимой токсичности [136]"],
                  ["Циклофосфамид** 600 мг/м² в/в в 1-й день + доксорубицин** 50 мг/м² в/в в 1-й день + винкристин** 1,4 мг/м² в/в в 1-й день каждые 3 нед. до прогрессирования или достижения суммарной дозы доксорубицина** 450-500 мг/м² [136,377]"],
                  ["#Иринотекан** 125 мг/м² в/в в 1-й, 8-й, 15-й, 22-й дни каждые 4 нед. либо 350 мг/м² в/в в 1-й день каждые 3 нед. до прогрессирования [380-384]"],
                  ["#Доцетаксел** 75–100 мг/м² в/в в 1-й день каждые 3 нед.¹ до прогрессирования [278]"],
                  ["Этопозид** 100 мг с 1-го по 10-й дни внутрь каждые 3 нед. (если не применялся в 1 линии) до прогрессирования [308,309,378]"],
                  ["#Гемцитабин** 1000–1250 мг/м² в/в в 1-й, 8-й, 15-й дни каждые 4 нед. до прогрессирования [310,311]"],
                  ["#Паклитаксел** 175 мг/м² в/в 1-й день каждые 3 недели до прогрессирования [139]"],
                  ["#Темозоломид** 200 мг/м² Д1-5 внутрь каждые 28 дней (в т.ч. возможно при метастазах в головной мозг) до прогрессирования [312,313]"]
                ],
                "footnote": "¹При использовании #доцетаксела** в дозе 100 мг/м² требуется профилактическое назначение Г-КСФ."
              }
            ]
          }
        ]
      },
      {
        "id": "sec4",
        "number": 4,
        "title": "Медицинская реабилитация и санаторно-курортное лечение",
        "subsections": [
          {
            "id": "sec4.1",
            "number": "4.1",
            "title": "Предреабилитация",
            "recommendations": [
              {
                "id": "rec4.1.1",
                "text": "Пациентам перед проведением оперативного вмешательства рекомендуется проведение физической предреабилитации, которая улучшает функциональное состояние дыхательной мускулатуры, ускоряет восстановление, сокращает сроки пребывания в стационаре, снижает частоту осложнений и летальных исходов [145].",
                "evidence_level": "A",
                "reliability_level": 2
              },
              {
                "id": "rec4.1.2",
                "text": "Пациентам перед операцией рекомендуется выполнение комплекса физических упражнений на этапе предреабилитации, что увеличивает жизненную емкость легких на 630 мл и объем форсированного выдоха на 420 мл, сокращает госпитализацию на 4,83 дня и риск послеоперационных осложнений на 45 % [147].",
                "evidence_level": "B",
                "reliability_level": 1
              },
              {
                "id": "rec4.1.3",
                "text": "Для диагностики нутритивной недостаточности рекомендуется регулярно оценивать состав рациона, динамику МТ, ИМТ. При выявлении недостаточности необходимо оценить пищевой рацион, диспепсические проблемы, мышечную массу, физическую работоспособность и степень системного воспаления. Энергетические потребности 25-30 ккал/кг/день, белок 1,0-1,5 г/кг/день. Рекомендуется коррекция пищевого рациона, лечение диспепсических расстройств, при недостижении целей – использование специализированного лечебного питания (сипинга). Не рекомендуется использование низкокалорийных диет [281].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec4.1.4",
                "text": "Рекомендуется всем пациентам как можно раньше отказаться от табакокурения, поскольку это улучшает результаты лечения и повышает общую выживаемость [282,283].",
                "evidence_level": "A",
                "reliability_level": 2
              }
            ]
          },
          {
            "id": "sec4.2",
            "number": "4.2",
            "title": "Первый этап реабилитации после хирургического лечения",
            "recommendations": [
              {
                "id": "rec4.2.1",
                "text": "Пациентам в раннем послеоперационном периоде рекомендуется использовать тактику fast track rehabilitation и ERAS, включающую комплексное обезболивание, раннее энтеральное питание, отказ от рутинного применения зондов и дренажей, раннюю мобилизацию в 1-е сутки после операции [148,149].",
                "evidence_level": "C",
                "reliability_level": 5,
                "comment": "Данная тактика снижает риск ранних осложнений, уменьшает длительность пребывания в стационаре и частоту повторных госпитализаций [150]. Ранняя мобилизация в комплексе с антикоагулянтами и эластической компрессией способствует профилактике тромбоэмболических осложнений [150]."
              },
              {
                "id": "rec4.2.2",
                "text": "Пациентам после проведения лобэктомии рекомендуется рассматривать возможность кинезиологического тейпирования, которое достоверно снижает интенсивность болевого синдрома [149].",
                "evidence_level": "A",
                "reliability_level": 2
              },
              {
                "id": "rec4.2.3",
                "text": "Пациентам после лобэктомии рекомендуется глубокая высокочастотная осцилляция и вибрационный массаж грудной клетки в раннем послеоперационном периоде, которые увеличивают объем форсированного выдоха и способствуют возрастанию парциального давления кислорода в артериальной крови [315,316].",
                "evidence_level": "A",
                "reliability_level": 2
              }
            ]
          },
          {
            "id": "sec4.3",
            "number": "4.3",
            "title": "Второй этап реабилитации после хирургического лечения",
            "recommendations": [
              {
                "id": "rec4.3.1",
                "text": "Пациентам, перенесшим операции по поводу РЛ, рекомендуется адекватная физическая активность, чередование аэробных и анаэробных нагрузок, сочетание дыхательных статических и динамических упражнений для улучшения показателей внешнего дыхания, повышения работоспособности, улучшения качества жизни [153].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec4.3.2",
                "text": "Пациентам, перенесшим операции, рекомендуются регулярные занятия лечебной физкультурой, которая улучшает функцию внешнего дыхания, увеличивает выносливость, положительно влияет на психологический статус, уменьшает тревожность, депрессию, слабость, боль [154,155].",
                "evidence_level": "C",
                "reliability_level": 4,
                "comment": "Работа с медицинским психологом, методики релаксации, когнитивно-поведенческая терапия снижают симптомы депрессии и тревоги [156–159]."
              }
            ]
          },
          {
            "id": "sec4.4",
            "number": "4.4",
            "title": "Третий этап реабилитации после хирургического лечения",
            "recommendations": [
              {
                "id": "rec4.4.1",
                "text": "Пациентам после комплексного лечения РЛ рекомендуется вести активный образ жизни для достижения компенсированного функционального состояния, ускорения социальной адаптации и предотвращения хронического стресса [155], поддерживать оптимальную МТ (ИМТ 18,5–25 кг/м²), соблюдать диету с достаточным количеством овощей, фруктов и цельнозерновых продуктов (400-600 г в день) с низким содержанием жиров, красного мяса и алкоголя [281].",
                "evidence_level": "C",
                "reliability_level": 5,
                "comment": "Лечебная физкультура и повышение активности уменьшают слабость, повышают мобильность, снижают депрессию, улучшают качество жизни [160,162]. Применение аудиовизуальной релаксации уменьшает боль, усталость, тревожность [162]."
              },
              {
                "id": "rec4.4.2",
                "text": "Рекомендуется отказаться от табакокурения, поскольку это увеличивает общую выживаемость [283].",
                "evidence_level": "A",
                "reliability_level": 2
              }
            ]
          },
          {
            "id": "sec4.5",
            "number": "4.5",
            "title": "Реабилитация при химиотерапии",
            "recommendations": [
              {
                "id": "rec4.5.1",
                "text": "Пациентам, получающим ХТ, рекомендуется обеспечить адекватное питание и поддержание физической активности. При недостаточном поступлении нутриентов рекомендуется дополнительное энтеральное питание, а если его недостаточно или невозможно, то парентеральное питание [281].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec4.5.2",
                "text": "Пациентам, получающим ХТ, рекомендуется проведение сеансов акупунктуры, которая увеличивает уровни ИЛ-2, CD3+ и CD4+, уменьшает супрессию костного мозга, снижает слабость и тошноту, улучшает качество жизни [161].",
                "evidence_level": "B",
                "reliability_level": 2
              },
              {
                "id": "rec4.5.3",
                "text": "При возникновении индуцированной ХТ полинейропатии пациентам рекомендуется выполнять физические упражнения, практиковать терренное лечение с целью контроля клинических проявлений полинейропатии [162].",
                "evidence_level": "C",
                "reliability_level": 3,
                "comment": "Упражнения на тренировку баланса более эффективны, чем сочетание упражнений на выносливость и силовых [163]; регулярная ЛФК снижает частоту кардиальных осложнений [165]."
              },
              {
                "id": "rec4.5.4",
                "text": "В комплексном лечении периферической полинейропатии на фоне ХТ рекомендуется применение по показаниям физиотерапевтических методов: низкоинтенсивной лазеротерапии, низкочастотной магнитотерапии, чрескожной короткоимпульсной электростимуляции [163,164,165].",
                "evidence_level": "B",
                "reliability_level": 2
              },
              {
                "id": "rec4.5.5",
                "text": "Для профилактики мукозита полости рта на фоне ХТ пациентам рекомендуется проведение низкоинтенсивной лазеротерапии [166].",
                "evidence_level": "A",
                "reliability_level": 1
              },
              {
                "id": "rec4.5.6",
                "text": "Для профилактики алопеции на фоне ХТ пациентам рекомендуется использование систем охлаждения кожи головы [167].",
                "evidence_level": "B",
                "reliability_level": 3
              },
              {
                "id": "rec4.5.7",
                "text": "Для восстановления когнитивных функций, снижения тревоги, улучшения дыхания рекомендована БОС-терапия, 20–30 сеансов [168].",
                "evidence_level": "B",
                "reliability_level": 3
              }
            ]
          },
          {
            "id": "sec4.6",
            "number": "4.6",
            "title": "Реабилитация при лучевой терапии",
            "recommendations": [
              {
                "id": "rec4.6.1",
                "text": "Для улучшения функции внешнего дыхания, уменьшения слабости, снижения числа осложнений, улучшения качества жизни пациентам во время проведения ЛТ рекомендуется заниматься лечебной физкультурой (аэробная нагрузка в сочетании с силовой) [169].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec4.6.2",
                "text": "Для профилактики лучевого дерматита пациентам рекомендуется низкоинтенсивная лазеротерапия [170].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec4.6.3",
                "text": "Для повышения адаптивности, снижения тревожных и депрессивных расстройств рекомендуется проводить краткосрочные психотерапевтические сессии в рамках когнитивно-поведенческой психотерапии длительностью 45–60 мин в течение 2 мес [171].",
                "evidence_level": "B",
                "reliability_level": 2
              },
              {
                "id": "rec4.6.4",
                "text": "Для адекватного обеспечения нутриентами, стабилизации питательного статуса, а также во избежание перерывов в лучевой терапии, рекомендуется консультации диетолога и/или назначение сипинга. При тяжёлом лучевом мукозите рекомендуется энтеральное питание через зонд или гастростому. Парентеральное питание показано при невозможности адекватного перорального или энтерального питания [281].",
                "evidence_level": "C",
                "reliability_level": 5
              }
            ]
          }
        ]
      },
      {
        "id": "sec5",
        "number": 5,
        "title": "Профилактика и диспансерное наблюдение",
        "subsections": [
          {
            "id": "sec5.1",
            "title": "Профилактика",
            "recommendations": [
              {
                "id": "rec5.1.1",
                "text": "Пациентам рекомендуется отказ от курения, как от активного, так и от пассивного, с целью профилактики возникновения РЛ. Пассивное курение повышает риск на 20–30% [7,12].",
                "evidence_level": "C",
                "reliability_level": 5,
                "comment": "Курение ассоциировано с худшей выживаемостью. Продолжение курения после диагноза негативно влияет на выживаемость и результаты терапии, повышает уровень послеоперационных осложнений и смертности, увеличивает риск осложнений ЛТ, снижает ответ на терапию, изменяет метаболизм химио- и таргетной терапии [290]."
              },
              {
                "id": "rec5.1.2",
                "text": "Рекомендуется пациентам своевременное лечение заболеваний легких (например, ХОБЛ), которые могут повышать риск возникновения рака легкого [7,12].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec5.1.3",
                "text": "Рекомендуется использовать современные средства защиты лицам, контактирующим с веществами, обладающими канцерогенным действием: асбестом, хромом, никелем, кадмием, мышьяком, дизельным топливом [7,12].",
                "evidence_level": "C",
                "reliability_level": 5
              }
            ]
          },
          {
            "id": "sec5.2",
            "title": "Диспансерное наблюдение",
            "recommendations": [
              {
                "id": "rec5.2.1",
                "text": "Рекомендуется следующая периодичность наблюдения врачом-онкологом пациентов после радикального лечения РЛ: каждые 3 мес в течение первых 3 лет и каждые 6 мес в течение 4-го и 5-го годов. Методы наблюдения: физикальный осмотр, УЗИ органов брюшной полости, забрюшинного пространства, лимфоузлов и рентгенография легких или КТ головного мозга с контрастированием, МРТ головного мозга с контрастированием, сцинтиграфия костей всего тела 1 раз в год. Через 5 лет после операции обследование раз в год [12].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec5.2.2",
                "text": "Не рекомендуется проведение ПЭТ-КТ в качестве метода наблюдения [7,12].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec5.2.3",
                "text": "Пациентам с МРЛ, которым не было выполнено профилактическое облучение головного мозга, рекомендуется проведение МРТ головного мозга каждые 3–4 мес в течение первых 2 лет [12].",
                "evidence_level": "C",
                "reliability_level": 5
              }
            ]
          },
          {
            "id": "sec5.3",
            "title": "Профилактика и лечение осложнений",
            "recommendations": [
              {
                "id": "rec5.3.1",
                "text": "При проведении противоопухолевой терапии препаратами с эметогенным действием рекомендуется проведение профилактики и лечения тошноты и рвоты. Принципы изложены в Практических Рекомендациях RUSSCO [1,2].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec5.3.2",
                "text": "У пациентов с метастатическим поражением костей рекомендуется профилактика и лечение костных осложнений [4]. Принципы изложены в Практических Рекомендациях RUSSCO [5].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec5.3.3",
                "text": "Пациентам с факторами риска развития тромбоэмболических осложнений рекомендуется профилактика и лечение венозных тромбоэмболических осложнений [6-8]. Принципы изложены в Практических Рекомендациях RUSSCO [9].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec5.3.4",
                "text": "При проведении противоопухолевой терапии рекомендуется профилактика и лечение фебрильной нейтропении и инфекционных осложнений [10-12]. Принципы изложены в Практических Рекомендациях RUSSCO [13].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec5.3.5",
                "text": "При проведении противоопухолевой терапии рекомендуется коррекция гепатотоксичности [14,15]. Принципы изложены в Практических Рекомендациях RUSSCO [16].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec5.3.6",
                "text": "При проведении противоопухолевой терапии рекомендуется профилактика и лечение кардиоваскулярных осложнений [8,9]. Принципы изложены в Практических Рекомендациях RUSSCO [21].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec5.3.7",
                "text": "При проведении противоопухолевой терапии рекомендуется профилактика и лечение дерматологических реакций [8,9]. Принципы изложены в Практических Рекомендациях RUSSCO [23].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec5.3.8",
                "text": "Для поддержания метаболических резервов и повышения устойчивости к лечению рекомендована нутритивная поддержка. Выбор метода определяется видами нарушений питания [8,9]. Принципы изложены в Практических Рекомендациях RUSSCO [26].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec5.3.9",
                "text": "При проведении противоопухолевой терапии рекомендуется профилактика и лечение нефротоксичности [8,9]. Принципы изложены в Практических Рекомендациях RUSSCO [30].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec5.3.10",
                "text": "При проведении противоопухолевой терапии рекомендуется профилактика и лечение иммуноопосредованных нежелательных явлений [8,9]. Принципы изложены в Практических Рекомендациях RUSSCO [35].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec5.3.11",
                "text": "При проведении противоопухолевой терапии рекомендуется профилактика и лечение мукозитов [8,9]. Принципы изложены в Практических Рекомендациях RUSSCO [38].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec5.3.12",
                "text": "Пациентам рекомендуется лечение анемии, которая возникает как симптом заболевания и как нежелательное явление терапии [8,9]. Порядок соответствует клиническим рекомендациям «Анемия при злокачественных новообразованиях» и Практическим Рекомендациям RUSSCO [41].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec5.3.13",
                "text": "При проведении лечения рекомендуется лечение синдрома анорексии-кахексии [8,9]. Принципы изложены в Практических Рекомендациях RUSSCO [43].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec5.3.14",
                "text": "При проведении цикловой терапии с непрерывными длительными инфузиями или при неудовлетворительном состоянии периферических вен рекомендуется использование центрального венозного доступа и инфузионных помп [8,9]. Принципы изложены в Практических Рекомендациях RUSSCO [45].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec5.3.15",
                "text": "При проведении противоопухолевой терапии рекомендуется профилактика и лечение экстравазатов противоопухолевых препаратов [8,9]. Принципы изложены в Практических Рекомендациях RUSSCO [47].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec5.3.16",
                "text": "При проведении противоопухолевого лечения рекомендуется лечение хронического болевого синдрома [8,9]. Принципы изложены в Практических Рекомендациях RUSSCO [49].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec5.3.17",
                "text": "При проведении противоопухолевой терапии рекомендуется профилактика и лечение инфузионных реакций [8,9]. Принципы изложены в Практических Рекомендациях RUSSCO [51].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec5.3.18",
                "text": "При проведении терапии рекомендуется мониторинг и лечение реактивации/обострения хронических вирусных гепатитов [8,9]. Принципы изложены в Практических Рекомендациях RUSSCO [53].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec5.3.19",
                "text": "При проведении противоопухолевой терапии рекомендуется профилактика и лечение неврологических осложнений [8,9]. Принципы изложены в Практических Рекомендациях RUSSCO [55].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec5.3.20",
                "text": "При проведении гормональной терапии рекомендуется профилактика и лечение гормоноопосредованных побочных явлений [8,9]. Принципы изложены в Практических Рекомендациях RUSSCO [57].",
                "evidence_level": "C",
                "reliability_level": 5
              },
              {
                "id": "rec5.3.21",
                "text": "При проведении терапии рекомендуется профилактика и лечение тромбоцитопении, индуцированной противоопухолевой терапией [8,9]. Принципы изложены в Практических Рекомендациях RUSSCO [59].",
                "evidence_level": "C",
                "reliability_level": 3
              }
            ]
          }
        ]
      },
      {
        "id": "sec6",
        "number": 6,
        "title": "Организация оказания медицинской помощи",
        "content": "Медицинская помощь, за исключением медицинской помощи в рамках клинической апробации, в соответствии с Федеральным законом от 21.11.2011 № 323-ФЗ «Об основах охраны здоровья граждан в Российской Федерации», организуется и оказывается: 1) в соответствии с положением об организации оказания медицинской помощи по видам медицинской помощи, которое утверждается уполномоченным Федеральным органом исполнительной власти; 2) в соответствии с порядками оказания медицинской помощи, утверждаемыми уполномоченным федеральным органом исполнительной власти и обязательными для исполнения на территории Российской Федерации всеми медицинскими организациями; 3) на основе настоящих клинических рекомендаций; 4) с учетом стандартов медицинской помощи, утвержденных уполномоченным Федеральным органом исполнительной власти. Первичная специализированная медико-санитарная помощь оказывается врачом-онкологом и иными врачами-специалистами в центре амбулаторной онкологической помощи, а при отсутствии в первичный онкологический кабинет, поликлиническое отделение онкологического диспансера (онкологической больницы). При подозрении или выявлении у пациента онкологического заболевания врачи-терапевты, врачи-терапевты участковые, врачи общей практики (семейные врачи), врачи-специалисты, средние медицинские работники в установленном порядке направляют пациента на консультацию в центр амбулаторной онкологической помощи, а при отсутствии в первичный онкологический кабинет, поликлиническое отделение онкологического диспансера (онкологической больницы) для оказания ему первичной специализированной медико-санитарной помощи. Консультация в центре амбулаторной онкологической помощи либо в первичном онкологическом кабинете, поликлиническом отделении онкологического диспансера (онкологической больницы) не должна превышать срока, установленного в программе государственных гарантий бесплатного оказания гражданам медицинской помощи, утверждаемой Правительством Российской Федерации. Врач-онколог центра амбулаторной онкологической помощи (в случае отсутствия центра амбулаторной онкологической помощи врач-онколог первичного онкологического кабинета или поликлинического отделения онкологического диспансера (онкологической больницы организует взятие биопсийного (операционного) материала, а также организует выполнение иных диагностических исследований, необходимых для установления диагноза, включая распространенность онкологического процесса и стадию заболевания. В случае невозможности взятия в медицинской организации, в составе которой организован центр амбулаторной онкологической помощи (первичный онкологический кабинет) биопсийного (операционного) материала, проведения иных диагностических исследований пациент направляется врачом-онкологом в онкологический диспансер (онкологическую больницу) или в медицинскую организацию, оказывающую медицинскую помощь пациентам с онкологическими заболеваниями. Срок выполнения патолого-анатомических исследований, необходимых для гистологической верификации злокачественных новообразований не должен превышать срок, установленный в программе государственных гарантий бесплатного оказания гражданам медицинской помощи, утверждаемой Правительством Российской Федерации. Сроки проведения диагностических инструментальных и лабораторных исследований в случае подозрения на онкологическое заболевание не должны превышать сроков, установленных в программе государственных гарантий бесплатного оказания гражданам медицинской помощи, утверждаемой Правительством Российской Федерации. Диагноз онкологического заболевания устанавливается врачом-специалистом на основе результатов диагностических исследований, включающих в том числе проведение цитологической и (или) гистологической верификации диагноза, за исключением случаев, когда взятие биопсийного и (или) пункционного материала не представляется возможным. Врач-онколог центра амбулаторной онкологической помощи (первичного онкологического кабинета) направляет пациента в онкологический диспансер (онкологическую больницу) или иную медицинскую организацию, оказывающую медицинскую помощь пациентам с онкологическими заболеваниями, в том числе подведомственную федеральному органу исполнительной власти, для уточнения диагноза, определения тактики лечения, а также в случае наличия медицинских показаний для оказания специализированной, в том числе высокотехнологичной, медицинской помощи. В сложных клинических случаях для уточнения диагноза в целях проведения оценки, интерпретации и описания результатов врач-онколог организует направление: цифровых изображений патоморфологических исследований в референс-центр; цифровых изображений лучевых методов исследований в дистанционный консультативный центр лучевой диагностики; биопсийного материала для повторного проведения исследований в референс-центр или молекулярно-генетические лаборатории. Тактика лечения устанавливается консилиумом врачей, включающим врачей-онкологов, врача-радиотерапевта, врача-нейрохирурга (при опухолях нервной системы) медицинской организации, в составе которой имеются отделения хирургических методов лечения, противоопухолевой лекарственной терапии, радиотерапии, в том числе с применением телемедицинских технологий. Диспансерное наблюдение врача-онколога за пациентом устанавливается и осуществляется в соответствии с порядком диспансерного наблюдения за взрослыми с онкологическими заболеваниями. Информация о впервые выявленном случае онкологического заболевания направляется в течение 3 рабочих дней в онкологический диспансер или организацию субъекта РФ, исполняющую функцию регистрации пациентов. В случае подтверждения диагноза информация об уточненном диагнозе направляется в медицинскую организацию, осуществляющую диспансерное наблюдение. Специализированная, в том числе высокотехнологичная, медицинская помощь оказывается по медицинским показаниям, предусмотренным положением об организации оказания специализированной, в том числе высокотехнологичной, медицинской помощи. Специализированная помощь в медицинских организациях, подведомственных федеральным органам исполнительной власти, оказывается по показаниям, предусмотренным порядком направления пациентов. Если в реализации Программы участвуют несколько федеральных организаций, лечащий врач обязан проинформировать пациента о возможности выбора организации и о сроках ожидания помощи. Сроки ожидания специализированной помощи не должны превышать сроков, установленных в программе государственных гарантий. При наличии показаний для медицинской реабилитации врач-онколог организует ее проведение. При наличии показаний к санаторно-курортному лечению врач-онколог организует его. Паллиативная медицинская помощь оказывается в соответствии с положением об организации паллиативной медицинской помощи. При подозрении или выявлении онкологического заболевания в ходе скорой помощи пациента переводят или направляют в медицинские организации, оказывающие помощь пациентам с онкологическими заболеваниями. Показания для госпитализации в экстренной или неотложной форме: 1) наличие осложнений онкологического заболевания, требующих специализированной помощи; 2) наличие осложнений лечения. Показания для госпитализации в плановой форме: 1) необходимость выполнения сложных интервенционных диагностических вмешательств, требующих наблюдения; 2) наличие показаний к специализированному лечению, требующему наблюдения. Показания к выписке: 1) завершение курса лечения при отсутствии осложнений; 2) отказ пациента от помощи при отсутствии осложнений; 3) несоблюдение предписаний, если это не угрожает жизни; 4) необходимость перевода в другую организацию. Заключение о целесообразности перевода осуществляется после предварительной консультации или осмотра врачами организации, в которую планируется перевод."
      },
      {
        "id": "sec7",
        "number": 7,
        "title": "Дополнительная информация",
        "content": "На течение заболевания и эффективность лечения помимо распространенности, морфологических и молекулярно-генетических характеристик опухоли существенное влияние оказывают сопутствующие патологии, адекватность сопроводительной терапии, социальная адаптация, наличие или отсутствие ежедневной физической активности. Рекомендована ежедневная 30-минутная умеренно-интенсивная физическая активность. Отказ от курения улучшает прогноз [7,12]."
      },
      {
        "id": "quality_criteria",
        "title": "Критерии оценки качества медицинской помощи",
        "tables": [
          {
            "id": "tab_quality",
            "headers": ["№ п/п", "Критерии качества", "Оценка выполнения"],
            "rows": [
              ["1", "Выполнена компьютерная томография органов грудной полости (при установлении диагноза)", "Да/нет"],
              ["2", "При центральном расположении опухолевого узла в легком или периферическом расположении новообразования, но с наличием «дренирующего» бронха выполнена бронхоскопия (при установлении диагноза)", "Да/нет"],
              ["3", "У пациента с 3 и более клинической стадией выполнена магнитно-резонансная томография головного мозга с внутривенным контрастированием и/или компьютерная томография головного мозга с внутривенным контрастированием (при установлении диагноза)", "Да/нет"],
              ["4", "У пациента с 3 клинической стадией при подозрении на метастатическое поражение медиастинальных лимфатических узлов проведена морфологическая верификация и/или позитронно-эмиссионная томография, совмещенная с компьютерной томографией (при установлении диагноза)", "Да/нет"],
              ["5", "Выполнено ультразвуковое исследование брюшной полости (комплексное) или КТ органов брюшной полости с в/в контрастированием (при установлении диагноза)", "Да/нет"],
              ["6", "Есть гистологическое/цитологическое подтверждение диагноза, за исключением пациентов направленных на хирургическое лечение с первой клинической стадией", "Да/нет"],
              ["7", "Проведено патолого-анатомическое исследование биопсийного (операционного) материала, при необходимости (для однозначного установления гистологического типа опухоли) с применением иммуногистохимических методов или иммуноцитохимического исследования с моноклональными антителами (при установлении диагноза)", "Да/нет"],
              ["8", "У пациента со II клинической стадией выполнена сцинтиграфия костей всего тела, если не было ПЭТ (при установлении диагноза)", "Да/нет"],
              ["9", "Выполнено молекулярно-генетическое исследование образца опухоли или плазмы неоперабельного пациента с неплоскоклеточным немелкоклеточным раком легкого для определения активирующих мутаций EGFR, транслокаций ALK и ROS1, мутации BRAF", "Да/нет"],
              ["10", "У неоперабельных больных, при отсутствии мутаций EGFR, BRAF или транслокаций ALK и ROS1 с неплоскоклеточным раком, и у всех с плоскоклеточным раком проведено тестирование на определение экспрессии белка PDL1 иммуногистохимическим методом", "Да/нет"],
              ["11", "Проведено адекватное хирургическое лечение операбельного рака легкого. Объем – сегментэктомия/лобэктомия/пневмонэктомия (допускается выполнение анатомической сегментэктомии при опухолях размером до 2 см). Выполнена ипсилатеральная медиастинальная лимфодиссекция", "Да/нет"],
              ["12", "Выполнено патолого-анатомическое исследование операционного материала, после радикального хирургического лечения. Описаны минимум 6 лимфатических узлов: не менее 3 корневых или бронхопульмональных, не менее 3 – медиастинальных (средостенных) из 3-х разных групп (в том числе минимум 1 лимфатический узел из бифуркационной группы)", "Да/нет"],
              ["13", "Проведена адъювантная лекарственная терапия у пациента во всех случаях N+", "Да/нет"],
              ["14", "Проведена неоадъювантная и/или адъювантная лекарственная терапия у пациента с IIIа стадией", "Да/нет"],
              ["15", "Проведена химиолучевая терапия у неоперабельного пациента с III стадией", "Да/нет"],
              ["16", "Проведена таргетная терапия при наличии выявленной активирующей мутации (EGFR)", "Да/нет"],
              ["17", "Проведена таргетная терапия при наличии выявленной активирующей мутации (ALK)", "Да/нет"],
              ["18", "Проведена таргетная терапия при наличии выявленной активирующей мутации (ROS1)", "Да/нет"],
              ["19", "Проведена таргетная терапия при наличии выявленной активирующей мутации (BRAF)", "Да/нет"],
              ["20", "Проведена химиотерапия, и/или иммунотерапия, или химиоиммунотерапии", "Да/нет"],
              ["21", "Проведена паллиативная терапия", "Да/нет"]
            ]
          }
        ]
      },
      {
        "id": "appendix_A1",
        "title": "Приложение А1. Состав рабочей группы по разработке и пересмотру клинических рекомендаций",
        "content": "1. Артамонова Елена Владимировна, д.м.н., заведующая отделением лекарственных методов лечения № 1 ФГБУ «НМИЦ онкологии им. Н.Н. Блохина» Минздрава России.\n2. Бармин Виталий Валерьевич, к.м.н., доцент, торакальный хирург, руководитель Центра патологии средостения и миастении МНИОИ им. П.А. Герцена.\n3. Бычков Юрий Маркович, к.м.н., врач-онколог, заведующий дневным стационаром Клиники радиотерапии ФГБУ «РНЦРР» Минздрава России.\n4. Владимирова Любовь Юрьевна, д.м.н., профессор, руководитель отделения противоопухолевой лекарственной терапии ФГБУ «НМИЦ онкологии» Минздрава России.\n5. Жабина Альбина Сергеевна, к.м.н., врач-онколог ГБУЗ «СПб КНпЦСВМП(о)».\n6. Козлов Николай Александрович, к.м.н., врач-патологоанатом ФГБУ «НМИЦ онкологии им Н.Н. Блохина» Минздрава России.\n7. Кононец Павел Вячеславович, д.м.н., директор НИИ клинической онкологии им. Н.Н. Трапезникова, заведующий отделением торакальной онкологии ФГБУ «НМИЦ онкологии им Н.Н. Блохина» Минздрава России.\n8. Кузьминов Александр Евгеньевич, к.м.н., научный сотрудник ФГБУ «НМИЦ онкологии им. Н.Н. Блохина» Минздрава России.\n9. Левченко Евгений Владимирович, д.м.н., заведующий научным отделением ФГБУ «НМИЦ онкологии им. Н.Н. Петрова» Минздрава России.\n10. Миллер Сергей Викторович, д.м.н., ведущий научный сотрудник НИИ онкологии ФГБНУ «Томский НИМЦ РАН».\n11. Моисеенко Федор Владимирович, д.м.н., заведующий отделением СПб КНпЦСВМП им. Н.П. Напалкова, профессор СЗГМУ им. И.И. Мечникова.\n12. Новиков Сергей Николаевич, д.м.н., заведующий отделением радиотерапии ФГБУ «НМИЦ онкологии им. Н.Н. Петрова» Минздрава России.\n13. Пикин Олег Валентинович, д.м.н., профессор, руководитель отделения торакальной хирургии МНИОИ им. П.А. Герцена.\n14. Реутова Елена Валерьевна, к.м.н., старший научный сотрудник ФГБУ «НМИЦ онкологии им. Н.Н. Блохина» Минздрава России.\n15. Савелов Никита Александрович, главный внештатный специалист по патологической анатомии в онкологии, заведующий патологоанатомическим отделением ГБУЗ «МГОБ № 62 ДЗМ».\n16. Сакаева Дина Дамировна, д.м.н., профессор, заместитель главного врача по онкологии КГ «Мать и Дитя».\n17. Саранцева Ксения Андреевна, к.м.н., научный сотрудник ФГБУ «НМИЦ онкологии им. Н.Н. Блохина» Минздрава России.\n18. Семенова Анна Игоревна, к.м.н., старший научный сотрудник ФГБУ «НМИЦ онкологии им. Н.Н. Петрова» Минздрава России.\n19. Черных Марина Васильевна, к.м.н., заместитель директора НМИЦ онкологии им. Н.Н. Блохина, доцент ПМГМУ им. И.М. Сеченова.\n20. Филоненко Елена Вячеславовна, д.м.н., заведующая Центром лазерной и фотодинамической диагностики и терапии опухолей МНИОИ им. П.А. Герцена.\n21. Гулидов Игорь Александрович, д.м.н., профессор, заведующий отделом лучевой терапии МРНЦ им. А.Ф. Цыба.\n22. Фалалеева Наталья Александровна, д.м.н., заведующий отделом МРНЦ им. А.Ф. Цыба.\n23. Белохвостова Анна Сергеевна, к.м.н., заведующий отделением МРНЦ им. А.Ф. Цыба, доцент ИАТЭ НИЯУ МИФИ.\n\nБлок по организации медицинской помощи:\n1. Иванов Сергей Анатольевич, д.м.н., профессор, член-корреспондент РАН, директор МРНЦ им. А.Ф. Цыба, главный внештатный специалист-онколог ЦФО.\n2. Хайлова Жанна Владимировна, к.м.н., заместитель директора МРНЦ им. А.Ф. Цыба.\n3. Геворкян Тигран Гагикович, заместитель директора ФГБУ «НМИЦ онкологии им. Н.Н. Блохина».\n4. Комаров Юрий Игоревич, к.м.н., заместитель директора ФГБУ «НМИЦ онкологии им. Н.Н. Петрова».\n5. Фоменко Юрий Александрович, к.м.н., заместитель генерального директора ФГБУ «НМИЦ онкологии» Минздрава России.\n\nБлок по медицинской реабилитации:\n1. Кончугова Татьяна Венедиктовна, д.м.н., профессор, заведующая отделом ФГБУ «НМИЦ реабилитации и курортологии».\n2. Обухова Ольга Аркадьевна, к.м.н., врач ФРМ ФГБУ «НМИЦ онкологии им. Н.Н. Блохина».\n3. Семиглазова Татьяна Юрьевна, д.м.н., профессор, заведующая отделом ФГБУ «НМИЦ онкологии им. Н.Н. Петрова».\n4. Степанова Александра Михайловна, к.м.н., заместитель генерального директора ФГБУ ФНКЦ МРиК ФМБА России.\n\nБлок по сопроводительной терапии:\n1. Гладков Олег Александрович, профессор, д.м.н., директор медицинского центра ООО “ЭВИМЕД”.\n2. Карасева Вера Витальевна, д.м.н., доцент, профессор кафедры онкологии РНИМУ им. Н.И. Пирогова.\n\nКонфликта интересов нет."
      },
      {
        "id": "appendix_A2",
        "title": "Приложение А2. Методология разработки клинических рекомендаций",
        "content": "Целевая аудитория: врачи-онкологи, врачи-хирурги, врачи-радиологи, врачи-радиотерапевты, врачи-генетики. Методы, использованные для сбора/селекции доказательств: поиск в электронных базах данных; анализ современных научных разработок по проблеме в РФ и за рубежом; обобщение практического опыта российских и зарубежных специалистов. Метод, использованный для формулирования рекомендаций, – консенсус экспертов. Экономический анализ не проводился. Методы валидизации: внешняя и внутренняя экспертная оценка. Настоящие рекомендации в предварительной версии рецензированы независимыми экспертами. Комментарии экспертов систематизировались и обсуждались рабочей группой. Для окончательной редакции рекомендации повторно проанализированы членами рабочей группы.",
        "tables": [
          {
            "id": "tab_P1",
            "title": "Таблица П1. Шкала оценки уровней достоверности доказательств (УДД) для методов диагностики (диагностических вмешательств)",
            "headers": ["УДД", "Расшифровка"],
            "rows": [
              ["1", "Систематические обзоры исследований с контролем референсным методом или систематический обзор рандомизированных клинических исследований с применением метаанализа"],
              ["2", "Отдельные исследования с контролем референсным методом или отдельные рандомизированные клинические исследования и систематические обзоры исследований любого дизайна, за исключением рандомизированных клинических исследований, с применением метаанализа"],
              ["3", "Исследования без последовательного контроля референсным методом или исследования с референсным методом, не являющимся независимым от исследуемого метода, или нерандомизированные сравнительные исследования, в том числе когортные"],
              ["4", "Несравнительные исследования, описание клинического случая"],
              ["5", "Имеется лишь обоснование механизма действия или мнение экспертов"]
            ]
          },
          {
            "id": "tab_P2",
            "title": "Таблица П2. Шкала оценки уровней достоверности доказательств (УДД) для методов профилактики, лечения, медицинской реабилитации",
            "headers": ["УДД", "Расшифровка"],
            "rows": [
              ["1", "Систематический обзор РКИ с применением метаанализа"],
              ["2", "Отдельные РКИ и систематические обзоры исследований любого дизайна, за исключением РКИ, с применением метаанализа"],
              ["3", "Нерандомизированные сравнительные исследования, в том числе когортные"],
              ["4", "Несравнительные исследования, описание клинического случая или серии случаев, исследования «случай-контроль»"],
              ["5", "Имеется лишь обоснование механизма действия вмешательства (доклинические исследования) или мнение экспертов"]
            ]
          },
          {
            "id": "tab_P3",
            "title": "Таблица П3. Шкала оценки уровней убедительности рекомендаций (УУР)",
            "headers": ["УУР", "Расшифровка"],
            "rows": [
              ["A", "Сильная рекомендация: все рассматриваемые критерии эффективности (исходы) являются важными, все исследования имеют высокое или удовлетворительное методологическое качество, их выводы по интересующим исходам являются согласованными"],
              ["B", "Условная рекомендация: не все рассматриваемые критерии эффективности (исходы) являются важными, не все исследования имеют высокое или удовлетворительное методологическое качество и/или их выводы по интересующим исходам не являются согласованными"],
              ["C", "Слабая рекомендация: отсутствие доказательств надлежащего качества (все рассматриваемые критерии эффективности (исходы) являются неважными, все исследования имеют низкое методологическое качество и их выводы по интересующим исходам не являются согласованными"]
            ]
          }
        ],
        "update_procedure": "Механизм обновления клинических рекомендаций предусматривает их систематическую актуализацию – не реже 1 раза в три года, а также при появлении новых данных с позиции доказательной медицины по вопросам диагностики, лечения, профилактики и реабилитации конкретных заболеваний, наличии обоснованных дополнений/замечаний к ранее утвержденным клиническим рекомендациям, но не чаще 1 раза в 6 мес."
      },
      {
        "id": "appendix_A3",
        "title": "Приложение А3. Справочные материалы",
        "content": "Актуальные инструкции к лекарственным препаратам, упоминаемым в данных клинических рекомендациях, можно найти в Государственном реестре лекарственных средств, размещенном на сайте Минздрава России: http://grls.rosminzdrav.ru.",
        "tables": [
          {
            "id": "tab_A3_1",
            "title": "Таблица А3-1. Термины, описывающие процедуры в клинической рекомендации и возможные термины из номенклатуры медицинских услуг",
            "headers": ["№ п/п", "Термин в клинической рекомендации", "Виды и подвиды медицинских услуг"],
            "rows": [
              ["1", "Сбор анамнеза", "A01.09.001 Сбор анамнеза и жалоб при заболеваниях легких и бронхов"],
              ["2", "Физикальный осмотр", "A01.09.002 Визуальное исследование; A01.09.003 Пальпация; A01.09.004 Перкуссия; A01.09.005 Аускультация"],
              ["3", "Общий (клинический) анализ крови", "B03.016.003 Общий (клинический) анализ крови развернутый"],
              ["4", "Анализ крови биохимический общетерапевтический", "B03.016.004 Анализ крови биохимический общетерапевтический"],
              ["5", "Исследование свертывающей системы крови", "B03.005.006 Коагулограмма"],
              ["6", "Общий анализ мочи", "B03.016.006 Общий (клинический) анализ мочи"],
              ["16", "МРТ органов грудной полости", "A05.30.006 Магнитно-резонансная томография органов грудной клетки; A05.30.006.001 с контрастированием"],
              ["17", "ПЭТ/КТ всего тела", "A07.30.043 Позитронная эмиссионная томография, совмещенная с компьютерной томографией с туморотропными РФП; A07.30.043.001 с контрастированием"],
              ["18", "МРТ головного мозга с контрастированием", "A05.23.009.001 Магнитно-резонансная томография головного мозга с контрастированием"],
              ["19", "Бронхологическое исследование", "A03.09.003.001 Видеотрахеобронхоскопия; A11.09.002 Биопсия легких при бронхоскопии; A11.09.010 Получение материала из нижних дыхательных путей"],
              ["20", "Трансторакальная биопсия", "A11.09.001 Биопсия трансторакальная легкого рентгенохирургическая; A04.30.009 Ультразвуковая навигация"],
              ["21", "Торакоскопия", "A03.10.001 Торакоскопия; A11.09.010 Получение материала; A16.09.013.006 Удаление новообразования легкого видеоторакоскопическое"],
              ["22", "EBUS/EUS, медиастиноскопия", "A11.11.002 Трансбронхиальная пункция; A03.11.001 Медиастиноскопия; A16.11.002.001 Удаление новообразования средостения видеоэндоскопическое"],
              ["23", "УЗИ или КТ органов брюшной полости", "A04.16.001 УЗИ органов брюшной полости комплексное; A06.30.005.003 КТ ОБП с контрастированием; A06.30.005.002 КТ ОБП и забрюшинного пространства с контрастированием"],
              ["24", "Остеосцинтиграфия", "A07.30.039.001 Сцинтиграфия с туморотопными РФП в режиме \"все тело\""],
              ["25", "Эхокардиография", "A04.10.002 Эхокардиография; A04.10.002.002 Эхокардиография трехмерная"],
              ["26", "Холтеровское мониторирование", "A05.10.008 Холтеровское мониторирование сердечного ритма"],
              ["27", "Исследование функции внешнего дыхания", "A12.09.001 Исследование неспровоцированных дыхательных объемов и потоков; A12.09.001.004 Дистанционное наблюдение"],
              ["28", "Сцинтиграфия легких", "A07.09.003.001 Сцинтиграфия легких вентиляционная"],
              ["29", "УЗДГ сосудов", "A04.12.002.002 УЗДГ вен нижних конечностей; A04.12.002.001 УЗДГ сосудов нижних конечностей"],
              ["30", "Эзофагогастродуоденоскопия", "A03.16.001 Эзофагогастродуоденоскопия"],
              ["31", "Консультация кардиолога", "B01.015.001 Прием врача-кардиолога первичный; B01.015.002 повторный"],
              ["32", "Консультация эндокринолога", "B01.058.001 Прием врача-эндокринолога первичный; B01.058.002 повторный"],
              ["33", "Консультация невролога", "B01.023.001 Прием врача-невролога первичный; B01.023.002 повторный"],
              ["34", "Цитологическое/патолого-анатомическое исследование с ИГХ/ИЦХ", "A08.09.007 Цитологическое исследование микропрепарата тканей легкого; A08.09.008 Цитологическое исследование микропрепарата тканей трахеи и бронхов; A08.09.010 Цитологическое исследование плевральной жидкости; A08.30.004 Иммуноцитохимическое исследование; A08.30.006 Просмотр гистологического препарата; A08.06.002.001 Патолого-анатомическое исследование лимфоузла с ИГХ; A08.09.001.002 Патолого-анатомическое исследование тканей трахеи и бронхов с ИГХ; A08.09.002.002 Патолого-анатомическое исследование тканей легкого с ИГХ"],
              ["35", "Лобэктомия, билобэктомия с реконструкцией бронхов", "A16.09.009.005 Лобэктомия (билобэктомия) с резекцией и реконструкцией бронха, бифуркации трахеи; A16.09.009.006 Лобэктомия расширенная; A16.09.009.007 Билобэктомия расширенная; A16.09.009.008 Комбинированная лобэктомия; A16.09.009.009 Лобэктомия расширенная с ВЭТ; A16.09.009.010 Лобэктомия видеоторакоскопическая; A16.09.014 Пневмонэктомия; A16.09.014.002 Пневмонэктомия расширенная с резекцией соседних органов; A16.09.014.003 Пневмонэктомия с резекцией и реконструкцией бифуркации трахеи; A16.09.014.004 Комбинированная пневмонэктомия; A16.09.014.005 Пневмонэктомия расширенная"],
              ["36", "Сегментэктомия", "A16.09.016 Анатомическая сегментэктомия легкого; A16.09.016.007 Сегментэктомия легкого видеоторакоскопическая"],
              ["37", "Стереотаксическая лучевая терапия", "A07.09.001.004 Дистанционная лучевая терапия опухолей нижних дыхательных путей стереотаксическим методом пучками нейтронов, протонов и тяжелых ионов"]
            ]
          }
        ]
      },
      {
        "id": "appendix_B",
        "title": "Приложение Б. Алгоритмы действий врача",
        "figures": [
          {
            "id": "fig_B1",
            "title": "Алгоритм лечения НМРЛ",
            "description": "Пациентам с I стадией НМРЛ при функциональной операбельности, высоком риске хирургических осложнений или отказе от хирургического лечения рекомендуется радикальная лучевая терапия. При II стадии в случае невозможности хирургического лечения рекомендуется химио-, химиолучевая, или лучевая терапия. При Т1–2N0 стадии в случае невозможности хирургического лечения возможно проведение стереотаксической гипофракционной радиотерапии с использованием крупных доз за фракцию (РОД 12 Гр, СОД 48–56 Гр)."
          }
        ]
      },
      {
        "id": "appendix_V",
        "title": "Приложение В. Информация для пациента",
        "content": "Рекомендации при осложнениях химиотерапии – врачом-онкологом (специалистом по химиотерапии).\n1. При повышении температуры тела до 38°С и выше: начать прием антибиотиков по назначению врача; общий (клинический) анализ крови.\n2. При стоматите: механически, термически щадящая диета; частое (каждый час) полоскание рта настоем ромашки/шалфея, отваром дуба, смазывание рта облепиховым (персиковым) маслом; обработка полости рта по рекомендации врача.\n3. При диарее: исключить жирное, острое, копченое, сладкое, молочное, клетчатку. Можно нежирное мясо, мучное, кисломолочное, рисовый отвар. Обильное питье; принимать препараты по назначению врача.\n4. При тошноте: принимать препараты по назначению врача."
      },
      {
        "id": "appendix_G1",
        "title": "Приложение Г1. Шкала Карновского",
        "type": "scale",
        "description": "Описание уровня функционирования пациента с точки зрения его способности заботиться о себе, повседневной активности и физических способностей.",
        "scale": [
          {"score": 100, "description": "Состояние нормальное, жалоб нет"},
          {"score": 90, "description": "Способен к нормальной деятельности, незначительные симптомы или признаки заболевания"},
          {"score": 80, "description": "Нормальная активность с усилием, незначительные симптомы или признаки заболевания"},
          {"score": 70, "description": "Обслуживает себя самостоятельно, не способен к нормальной деятельности или активной работе"},
          {"score": 60, "description": "Нуждается порой в помощи, но способен сам удовлетворять большую часть своих потребностей"},
          {"score": 50, "description": "Нуждается в значительной помощи и медицинском обслуживании"},
          {"score": 40, "description": "Инвалид, нуждается в специальной помощи, в том числе медицинской"},
          {"score": 30, "description": "Тяжелая инвалидность, показана госпитализация, хотя смерть непосредственно не угрожает"},
          {"score": 20, "description": "Тяжелый больной. Необходимы госпитализация и активное лечение"},
          {"score": 10, "description": "Умирающий"},
          {"score": 0, "description": "Смерть"}
        ]
      },
      {
        "id": "appendix_G2",
        "title": "Приложение Г2. Визуально-аналоговая шкала оценки болевого синдрома (ВАШ)",
        "type": "scale",
        "description": "Описание уровня болевого синдрома у пациента.",
        "instruction": "Пациенту на линии 10 см предлагается отметить степень выраженности боли по шкале от 0 до 10.",
        "interpretation": "1–3 балла – слабая боль; 4–7 баллов – умеренная боль; ≥8 баллов – сильная боль."
      },
      {
        "id": "appendix_G3",
        "title": "Приложение Г3. Шкала ECOG/WHO (Eastern Cooperative Oncology Group/World Health Organization Performance Status)",
        "type": "scale",
        "description": "Описание уровня функционирования пациента с точки зрения его способности заботиться о себе, повседневной активности и физических способностях.",
        "scale": [
          {"score": 0, "description": "Пациент полностью активен, способен выполнять все, как и до заболевания"},
          {"score": 1, "description": "Пациент неспособен выполнять тяжелую, но может выполнять легкую или сидячую работу (например, легкую домашнюю или канцелярскую работу)"},
          {"score": 2, "description": "Пациент лечится амбулаторно, способен к самообслуживанию, но не может выполнять работу. Более 50 % времени бодрствования проводит активно – в вертикальном положении"},
          {"score": 3, "description": "Пациент способен лишь к ограниченному самообслуживанию, проводит в кресле или постели более 50 % времени бодрствования"},
          {"score": 4, "description": "Инвалид, совершенно не способен к самообслуживанию, прикован к креслу или постели"},
          {"score": 5, "description": "Пациент мертв"}
        ]
      }
    ]
  }
}
